Repository: liqd/adhocracy-plus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Search
de: Suchen

source: Remove the picture
de: Bild entfernen

source: Upload a picture
de: Bild hochladen

source: Your image will be uploaded/removed once you save your changes at the end of this page.
de: Ihr Bild wird hochgeladen sobald Sie Ihre Änderungen am Ende der Seite speichern.

source: Category
de: Kategorie

source: Comment
de: Kommentar

source: Comments
de: Kommentare

source: deleted by creator
de: Vom Ersteller gelöscht

source: deleted by moderator
de: Vom Moderator gelöscht

source: unknown user
de: unbekannter Nutzer

source: All
de: Alle

source: Time of %(date_label)s
de: Uhrzeit für %(date_label)s

source: {help_prefix} It must be min. {min_resolution[0]} pixel wide and {min_resolution[1]} pixel tall. Allowed file formats are {fileformats_str}. The file size should be max. {max_size_mb} MB.
de: {help_prefix} Das Bild muss mindestens {min_resolution[0]} Pixel breit und {min_resolution[1]} Pixel hoch sein. Erlaubte Dateiformate: {fileformats_str}. Die maximale Dateigröße beträgt {max_size_mb} MB.

source: {image_name} copyright
de: {image_name} Urheber*in

source: Copyright shown in the {image_name}.
de: Urheber*in, die im {image_name} angezeigt wird.

source: Unsupported file format. Supported formats are {}.
de: Dieses Dateiformat ist nicht unterstützt. Unterstützt werden: {}.

source: Image should be at most {max_size} MB
de: Das Bild darf höchstens {max_size} MB groß sein.

source: Image must be at least {min_width} pixels wide
de: Das Bild muss mindestens {min_width} Pixel breit sein.

source: Image must be at least {min_height} pixels high
de: Das Bild muss mindestens {min_height} Pixel hoch sein.

source: Image aspect ratio should be {aspect_width}:{aspect_height}
de: Das Seitenverhältnis muss {aspect_width}:{aspect_height} entsprechen.

source: Select a picture from your local folder.
de: Ein Bild aus einem lokalen Ordner auswählen.

source: Enter a valid GeoJSON object. To initialize a new areasetting enter the string "false" without quotation marks.
de: Ein valides GeoJSON Objekt eingeben. Zur Initialisierung "false" ohne Anführungszeichen eingeben.

source: Geometry as GeoJSON
de: GeoJSON kodierte Koordinaten

source: Please add a Marker on the map
de: Bitte setzen Sie einen Punkt auf der Karte.

source: Please draw a Polygon on the map
de: Bitte zeichnen Sie einen Bereich auf der Karte ein oder wählen Sie einen vordefinierten Bereich aus

source: Please draw an area on the map.
de: Bitte zeichnen Sie einen Bereich auf der Karte ein, in dem Ihr Projekt stattfindet und Ideen verortet werden sollen.

source: Title of the module
de: Modultitel

source: This title will appear in the timeline and the header on the module and project detail pages. It should be max. 512 characters long
de: Der Modultitel wird in der Zeitleiste und auf der Projektseite erscheinen. Er sollte maximal 512 Zeichen lang sein.

source: Short description of the module
de: Kurzbeschreibung des Moduls

source: This short description will appear on the header of the module and project detail pages. It should briefly state the goal of the module in max. 250 chars.
de: Die Kurzbeschreibung des Moduls erscheint auf der Projektseite. Sie sollte in maximal 250 Zeichen das Ziel des Moduls beschreiben.

source: Description
de: Beschreibung

source: Start date
de: Anfangsdatum

source: End date
de: Enddatum

source: End date can not be smallerthan the start date.
de: Das Enddatum kann nicht vor dem Startdatum liegen.

source: Project
de: Projekt

source: Title of your project
de: Titel Ihres Projekts

source: This title will appear on the teaser card and on top of the project detail page. It should be max. 120 characters long
de: Der Titel wird in Kacheln und im Kopf der Projektseite angezeigt werden. Er darf maximal 120 Zeichen lang sein.

source: Short description of your project
de: Kurzbeschreibung Ihres Projekts

source: This short description will appear on the header of the project and in the teaser. It should briefly state the goal of the project in max. 250 chars.
de: Die Kurzbeschreibung wird in Kacheln und im Kopf der Projektseite angezeigt werden. Sie sollte das Ziel des Projekts in maximal 250 Zeichen beschreiben.

source: Description of your project
de: Beschreibung Ihres Projekts

source: This description should tell participants what the goal of the project is, how the project’s participation will look like. It will be always visible in the „Info“ tab on your project’s page.
de: Die Beschreibung verdeutlicht Nutzerinnen und Nutzern was das Ziel des Projekts ist und wie die Beteiligung vonstatten gehen wird. Sie wird im Info-Tab der Projektseite angezeigt werden.

source: Results of your project
de: Ergebnisse Ihres Projekts

source: Here you should explain what the expected outcome of the project will be and how you are planning to use the results. If the project is finished you should add a summary of the results.
de: Hier sollten Sie erklären, was das erwartete Ergebnis des Projekts ist und wie die Ergebnisse weiterverarbeitet werden. Wenn das Projekt abgeschlossen ist, sollten Sie hier eine Zusammenfassung der Resultate hinzufügen.

source: Access to the project
de: Zugang zum Projekt

source: Please indicate whether this project should be public or restricted to invited users. Teasers for your project including title and short description will always be visible to everyone
de: Bitte geben Sie an, ob dieses Projekt öffentlich oder auf eingeladene Teilnehmerinnen und Teinehmer beschränkt sein soll.

source: Header image
de: Headerbild

source: The image will be shown as a decorative background image.
de: Das Bild wird als dekoratives Hintergrundbild angezeigt.

source: Tile image
de: Kachel-Bild

source: The image will be shown in the project tile.
de: Das Bild wird in der Projekt-Kachel angezeigt.

source: Project is archived
de: Projekt ist archiviert.

source: Exclude this project from all listings by default. You can still access this project by using filters.
de: Dieses Projekt standardmäßig von allen Listen ausschließen. Sie können das Projekt weiterhin über die Filter erreichen.

source: %(number)d day left
de: noch %(number)d Tag

source: a few hours left
de: noch wenige Stunden

source: Report
de: Melden

source: User Dashboard
de: Nutzereinstellungen

source: User Dashboard navigation
de: Navigation der Nutzereinstellungen

source: Profile
de: Profil

source: Activities
de: Aktivitäten

source: Change password
de: Passwort ändern

source: Email addresses
de: E-Mail Adressen

source: Account Connections
de: Nutzerkonto Verbindungen

source: Here you can find any actions that have happened in projects you are following.
de: Hier sehen Sie alle Aktionen aus den Projekten, denen Sie folgen.

source: Your user profile
de: Ihr Nutzerprofil

source: Your profile
de: Dein Profil

source: Save changes
de: Änderungen speichern

source: Your profile was successfully updated.
de: Ihr Profil wurde erfolgreich aktualisiert.

source: Heading
de: Überschrift

source: Count
de: Anzahl

source: %(name)s added a new <a href="%(comment_url)s">comment</a>
de: %(name)s hat einen neuen <a href="%(comment_url)s">Kommentar</a> erstellt

source: %(name)s updated a <a href="%(comment_url)s">comment</a>
de: %(name)s hat einen <a href="%(comment_url)s">Kommentar</a> aktualisiert

source: %(name)s added a new <a href="%(item_url)s">item</a>
de: %(name)s hat einen neuen <a href="%(item_url)s">Beitrag</a> erstellt

source: %(name)s updated an <a href="%(item_url)s">item</a>
de: %(name)s hat einen <a href="%(item_url)s">Beitrag</a> aktualisiert

source: New participation started
de: Neue Beteiligung hat angefangen

source: Participation phase will end soon:
de: Beteiligungsphase endet bald:

source: on <a href="%(url)s">%(name)s</a>
de: in <a href="%(url)s">%(name)s</a>

source: Component
de: Bereich

source: Log
de: Änderungsprotokoll

source: Project updated
de: Projekt aktualisiert

source: Module updated
de: Modul aktualisiert

source: Project created
de: Projekt erstellt

source: Project published
de: Projekt veröffentlicht

source: Project unpublished
de: Projekt depubliziert

source: action time
de: Zeitpunkt der Aktion

source: User
de: Nutzer*innen

source: Module
de: Modul

source: Message
de: Eintrag

source: Action
de: Aktion

source: log entry
de: Protokolleintrag

source: log entries
de: Protokolleinträge

source: Project Edit Log
de: Änderungsprotokoll des Projekts

source: Development plan settings
de: Einstellungen

source: Edit development plan settings
de: Bebauungsplan bearbeiten

source: Office worker email
de: E-Mail Adresse der Sachbearbeiter*in

source: Your Name
de: Ihr Name

source: Email address
de: E-Mail Adresse

source: Statement
de: Stellungnahme

source: Street, House number
de: Straße, Hausnummer

source: Postal code, City
de: Postleitzahl, Stadt

source: Statement phase
de: Beteiligungsphase

source: Send statement to the office workers per mail.
de: Stellungnahme per E-Mail an Verwaltung senden.

source: bplan
de: Bebauungsplan

source: Bplan statement phase
de: Bebauungsplan Stellungnahmephase

source: Participation is over
de: Die Beteiligung hat geendet

source: The Participation is over
de: Die Beteiligung hat geendet

source: Statments cannot be submited anymore.
de: Es können keine Stellungnahmen mehr eingereicht werden.

source: Submit a development plan statement
de: Meine Stellungnahme zum Bebauungsplan

source: Submit
de: Senden

source: Statement sent
de: Stellungnahme gesendet

source: Thanks! Your statement has been sent! An answer will be send to your email address.
de: Danke! Ihre Stellungnahme wurde versandt! Eine Antwort erhalten Sie per E-Mail.

source: Proposals with comments
de: Vorschläge mit Kommentaren

source: Required Budget
de: Notwendiges Budget

source: Proposal is archived
de: Vorschlag ist archiviert

source: Exclude this proposal from all listings by default. You can still access this proposal by using filters.
de: Diesen Vorschlag standardmäßig von allen Listen ausschließen. Sie können den Vorschlag weiterhin über die Filter erreichen.

source: Request phase
de: Vorschlagsphase

source: Request budgeting and get feedback through rates and comments.
de: Nutzerinnen und Nutzer können Vorschläge mit Budgetangabe machen und erhalten durch Bewertungen und Kommentare Rückmeldung.

source: participatory budgeting
de: Bürgerhaushalt

source: Save
de: Speichern

source: Cancel
de: Abbrechen

source: Positive Ratings
de: Positive Bewertungen

source: Negative Ratings
de: Negative Bewertungen

source: Confirm Proposal Deletion
de: Bestätigung der Vorschlagslöschung

source: Are you sure you want to delete the proposal?
de: Sind Sie sicher, dass Sie diesen Vorschlag löschen möchten?

source: Yes
de: Ja

source: Create a new proposal
de: Anlegen eines neuen Vorschlags

source: back to project
de: Zurück zum Projekt

source: Submit a new proposal for this project
de: Einen neuen Vorschlag für dieses Projekt anlegen

source: Official Statement
de: Offizielle Rückmeldung

source: Moderate
de: Moderieren

source: Submit proposal
de: Vorschlag anlegen

source: Zoom in
de: hineinzoomen

source: Zoom out
de: auszoomen

source: Nothing to show
de: Keine Einträge

source: back to proposal
de: Zurück zum Vorschlag

source: Moderate proposal
de: Vorschlag moderieren

source: Edit %(title)s
de: %(title)s bearbeiten

source: Edit proposal
de: Vorschlag bearbeiten

source: Most recent
de: am aktuellsten

source: Most popular
de: am beliebtesten

source: Most commented
de: meist kommentiert

source: Your budget request has been deleted
de: Ihr Vorschlag wurde gelöscht

source: Form Field
de: Formularfeld

source: Response
de: Antwort

source: Show all projects
de: Alle Projekte anzeigen

source: Send
de: Senden

source: Ordering
de: Sortierung

source: Filter bar
de: Filterleiste

source: This field is required
de: Dieses Feld muss ausgefüllt werden

source: Remove category
de: Kategorie entfernen

source: View as list
de: Listenansicht

source: View
de: Ansicht

source: View as map
de: Kartenansicht

source: Page navigation
de: Seitennummerierung

source: Actions
de: Aktionen

source: Edit
de: Bearbeiten

source: Delete
de: Löschen

source: Collect first ideas for a specific topic and comment on them.
de: Sammeln Sie Ideen zu einem bestimmten Thema und lassen Sie diese kommentieren.

source: Spatial Brainstorming
de: Brainstorming mit Kartenfunktion

source: Collect location specific ideas for a topic and comment on them.
de: Sammeln Sie ortsspezifische Ideen zu einem Thema und lassen Sie diese kommentieren.

source: Spatial Idea Collection
de: Ideensammlung mit Kartenfunktion

source: Collect location specific ideas that can be rated and commented.
de: Lassen Sie ortsspezifische Ideen bewerten und kommentieren.

source: Agenda Setting
de: Agenda festlegen

source: With Agenda-Setting it’s possible to identify topics and to define mission statements. Anyone can submit topics that can be commented and rated.
de: Mit "Agenda festlegen" ist es möglich, Themen zu identifizieren und Leitbilder zu definieren. Nutzerinnen und Nutzer können Themen vorschlagen, die bewertet und kommentiert werden können.

source: Text Review
de: Text kommentieren

source: In the text-review it’s possible to structure draft texts that can be commented.
de: "Text kommentieren" erlaubt es Textentwürfe zu erstellen, die kommentiert werden können.

source: Participatory budgeting
de: Bürgerhaushalt

source: With participatory-budgeting it’s possible to make proposals with budget specifications and locate them. Anyone can comment and rate on different proposals.
de: Mit dem Bürgerhaushalt ist es den Teilnehmenden möglich, Vorschläge mit einem Budget zu versehen und sie auf einer Karte zu verorten. Diese Vorschläge können bewertet und kommentiert werden.

source: External project
de: Externes Projekt

source: External projects are handled on a different platform.
de: Externe Projekte sind auf einer anderen Plattform zu finden und werden auf meinBerlin verlinkt.

source: Poll
de: Umfrage

source: Create a poll with multiple questions and possible answers. Anyone can cast votes and comment on the poll.
de: Bei einer Umfrage können Sie mehrere Fragen und deren Antwortmöglichkeiten anlegen. Nutzerinnen und Nutzer können ihre Stimme dann abgeben und die Umfrage kommentieren.

source: Topic Prioritization
de: Themenpriorisierung

source: Comment and prioritize topics.
de: Bei der Themenpriorisierung legen Sie die Themen an, welche dann von den Nutzerinnen und Nutzern bewertet und kommentiert werden können.

source: Place Prioritization
de: Ortspriorisierung

source: Comment and prioritize places located on a map.
de: Legen Sie Orte auf einer Karte an, welche dann von den Nutzerinnen und Nutzern bewertet und kommentiert werden können.

source: Development Plan
de: Bebauungsplan

source: Create a statement formular for development plans to be embedded on external sites.
de: Legen Sie ein Formular zur Stellungnahme zu den Bebauungsplänen an. Dieses Formular wird dann auf externen Seiten eingebunden.

source: With kiezkasse it’s possible to make proposals with budget specifications and locate them. The proposals can be commented and rated.
de: Mit der Kiezkasse ist es den Teilnehmenden möglich, Vorschläge mit einem Budget zu versehen und sie auf einer Karte zu verorten. Diese Vorschläge können bewertet und kommentiert werden.

source: Organisation name
de: Organisationsname

source: Project successfully updated.
de: Projekt erfolgreich aktualisiert.

source: Module successfully updated.
de: Modul erfolgreich aktualisiert.

source: Basic settings
de: Grundeinstellungen

source: Edit basic settings
de: Grundeinstellungen bearbeiten

source: Edit project information
de: Projektinformation bearbeiten

source: Result
de: Ergebnis

source: Edit project result
de: Projektresultat bearbeiten

source: Basic information
de: Grundeinstellungen

source: Edit basic module information
de: Moduleinstellungen bearbeiten

source: Phases
de: Phasen

source: Edit phases information
de: Phaseneinstellungen bearbeiten

source: Areasettings
de: Karte

source: Edit areasettings
de: Kartenbereich bearbeiten

source: Categories
de: Kategorien

source: Edit categories
de: Kategorien bearbeiten

source: Archived
de: Archiviert

source: No
de: Nein

source: All users can participate (public).
de: Alle Nutzerinnen und Nutzer können sich beteiligen (öffentlich).

source: Only invited users can participate (private).
de: Nur eingeladene Nutzerinnen und Nutzer können sich beteiligen (privat).

source: End time
de: Endzeit

source: Start time
de: Anfangszeit

source: Project successfully duplicated.
de: Projekt erfolgreich dupliziert.

source: Dashboard
de: Organisationsverwaltung

source: Participation projects
de: Beteiligungsprojekte

source: Missing fields for publication
de: Benötigte Felder zur Veröffentlichung

source: Add Module
de: Modul hinzufügen

source: Projects
de: Projekte

source: New Project
de: Neues Projekt

source: Select
de: Auswählen

source: Missing field for publication
de: Benötigtes Feld zur Veröffentlichung

source: In this section, you can create categories. If you create any, users must assign their contributions to one of them. This way, content can be classified.
de: Hier können Sie Kategorien anlegen. Falls Sie dies tun werden Nutzerinnen und Nutzer aufgefordert, ihre Beiträge einer Kategorie zuordnen. Dadurch können Inhalte strukturiert werden.

source: Add category
de: Kategorie hinzufügen

source: Preview
de: Vorschau

source: %(value)s from %(max)s
de: %(value)s von %(max)s

source: required fields for publication
de: benötigte Felder zur Veröffentlichung

source: Publish
de: Veröffentlichen

source: Unpublish
de: Depublizieren

source: Finished
de: Abgeschlossen

source: private
de: privat

source: Duplicate
de: Duplizieren

source: Remove
de: Entfernen

source: Add
de: Hinzufügen

source: New Module
de: Neues Modul

source: Create project based on
de: Projekt anlegen basierend auf

source: After saving the draft project you can further customize and edit your project and eventually publish it.
de: Nachdem der Projektentwurf gespeichert wurde, können in einem weiteren Schritt Einstellungen angepasst und zusätzliche Informationen angegeben werden. Wenn alle benötigten Informationen eingegeben sind, kann das Projekt veröffentlicht werden.

source: Create draft
de: Projektentwurf anlegen

source: We could not find any projects.
de: Wir konnten keine Projekte finden.

source: Project successfully created.
de: Projekt erfolgreich erstellt.

source: Invalid action
de: Ungültige Aktion

source: Project is already published
de: Das Projekt wurde bereits veröffentlicht

source: Project cannot be published. Required fields are missing.
de: Das Projekt kann nicht veröffentlicht werden. Es fehlen benötigte Felder.

source: Project cannot be published.
de: Das Projekt kann nicht veröffentlicht werden.

source: Project successfully published.
de: Projekt erfolgreich veröffentlicht

source: Project is already unpublished
de: Das Projekt wurde bereits depubliziert.

source: Project successfully unpublished.
de: Projekt erfolgreich depubliziert.

source: Document
de: Dokument

source: Documents with comments
de: Dokument mit Kommentaren

source: Chapter
de: Kapitel

source: Paragraph
de: Absatz

source: Comment phase
de: Kommentierphase

source: commenting text
de: Text kommentieren

source: Collect comments for the text.
de: Kommentieren von Text und einzelnen Absätzen.

source: Table of Contents
de: Inhaltsverzeichnis

source: %(count)s Comment
de: %(count)s Kommentar

source: Edit document
de: Dokument bearbeiten

source: Previous Chapter
de: Vorheriges Kapitel

source: Next Chapter
de: Nächstes Kapitel

source: back to chapter
de: Zurück zum Kapitel

source: Document has no chapters defined.
de: Für dieses Dokument wurden noch keine Kapitel angelegt

source: Login
de: Anmelden

source: You are logged in as
de: Sie sind angemeldet als

source: Logout
de: Abmelden

source: Go to platform
de: Zur Plattform

source: Confirm login
de: Anmeldung bestätigen

source: You need to login first. By clicking "Login" a popup will open so you can sign in safely. Do you want to login now?
de: Sie müssen sich zuerst einloggen. Wenn Sie "Anmelden" klicken, wird sich ein Popup öffnen in welchem Sie sich sicher anmelden können. Möchten Sie dies jetzt tun?

source: Embed Code
de: Code zum Einbetten des Projekts

source: Export Excel
de: Excel exportieren

source: Positive ratings
de: Positive Bewertungen

source: Negative ratings
de: Negative Bewertungen

source: Comment count
de: Anzahl Kommentare

source: Location
de: Ort

source: Location label
de: Ortsbezeichnung

source: Moderator feedback
de: Rückmeldung der Moderation

source: External project settings
de: Einstellungen

source: Edit external project settings
de: Externes Projekt bearbeiten

source: End date can not be smaller than the start date.
de: Das Enddatum kann nicht kleiner als das Startdatum sein.

source: External phase
de: Externe Phase

source: External phase.
de: Externe Phase

source: external project
de: Externes Projekt

source: Ideas with comments
de: Ideen mit Kommentaren

source: Title
de: Titel

source: Issue phase
de: Phase zur Einreichung von Ideen

source: Create new ideas.
de: Anlegen von neuen Ideen.

source: ideas collection
de: Ideensammlung

source: Collect phase
de: Phase zur Einreichung von Ideen

source: Create and comment new ideas.
de: Anlegen und Kommentieren neuer Ideen.

source: Rating phase
de: Bewertungsphase

source: Get quantative feeback by rating the collected ideas.
de: Erhalten Sie quantitative Rückmeldung mittels der Bewertung der Ideen.

source: Feedback phase
de: Rückmeldungsphase

source: Get feedback for collected ideas through rates and comments.
de: Erhalten Sie Rückmeldung für gesammelte Ideen in Form von Bewertungen und Kommentaren

source: Collect ideas and get feedback
de: Lassen Sie Ideen bewerten und kommentieren.

source: Create new ideas and get feedback through rates and comments.
de: Sammeln Sie Ideen zu einem bestimmten Thema und lassen Sie diese kommentieren und bewerten.

source: Confirm Idea Deletion
de: Bestätigung der Löschung der Idee

source: Are you sure you want to delete the idea?
de: Sind Sie sicher, dass Sie diese Idee löschen möchten?

source: Submit a new idea for this project
de: Eine neue Idee für dieses Projekt anlegen

source: Submit idea
de: Idee anlegen

source: back to idea
de: Zurück zur Idee

source: Edit idea
de: Idee bearbeiten

source: Your Idea has been deleted
de: Ihre Idee wurde gelöscht

source: Phone number
de: Telefonnummer

source: Registration for Initiators
de: Initiatorenanfrage

source: If you want to initiate new participation projects on meinBerlin, please use this form to request the required access permissions.
de: Bitte füllen Sie das folgende Formular aus um die Berechtigung zu erhalten eigene Beteiligungsprojekte auf meinBerlin zu erstellen.

source: Send request
de: Anfrage senden

source: Request was send.
de: Initiatorenanfrage wurde gesendet.

source: Own contribution to the proposal
de: Eigene Beteiligung an dem Vorschlag

source: I want to contribute to the proposal myself.
de: Ich möchte mich an der Umsetzung des Vorschlags beteiligen.

source: Request budgeting.
de: Nutzerinnen und Nutzer können Vorschläge mit Budgetangabe machen

source: Get feedback for budgeting requests through rates and comments.
de: Erhalten Sie durch Bewertungen und Kommentare Rückmeldung zu den Vorschlägen.

source: Request and feedback phase
de: Vorschlags- und Rückmeldungsphase

source: Moderate %(name)s
de: %(name)s moderieren

source: Ideas with location and comments
de: Ideen mit Verortung und Kommentaren

source: Please locate your proposal on the map.
de: Bitte verorten Sie Ihren Vorschlag auf der Karte.
