Repository: liqd/adhocracy-plus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Where can your idea be located on a map?
de: Wo kann ihre Idee auf der Karte verortet werden?

source: Click inside marked area on the map to set a marker. Drag and drop the marker to change its place. Alternatively you can use the search field to search for an address.
de: Klicken Sie innerhalb des markierten Bereichs um einen Pin zu setzen. Sie können den Pin mittels Ziehen und Ablegen bewegen. Alternativ können Sie auch das Suchfeld benutzen, um nach einer Adresse zu suchen.

source: Label of the ideas location
de: Bezeichnung des markierten Ortes

source: This could be an address or the name of a landmark.
de: Dies kann sowohl eine Adresse als auch eine Ortsbezeichnung sein.

source: Create new ideas located on a map.
de: Anlegen neuer Ideen, verortet auf einer Karte.

source: Create new ideas located on a map and comment them.
de: Anlegen neuer Ideen, verortet auf einer Karte, diese können kommentiert werden.

source: Create new ideas located on a map and get feedback through rates and comments.
de: Sammeln Sie Ideen auf einer Karte und lassen Sie diese kommentieren und bewerten

source: Submit Idea
de: Idee anlegen

source: You can choose a preset for further customization.
de: Sie können einen vordefinierten Bereich auswählen.

source: Places
de: Orte

source: Places with comments
de: Orte mit Kommentaren

source: Locate the place on a map
de: Verortung auf der Karte

source: Place label
de: Ortsbezeichnung

source: Prioritize phase
de: Phasen priorisieren

source: Prioritize and comment places located on a map.
de: Orte priorisieren und kommentieren

source: place prioritization
de: Ortspriorisierung

source: Confirm Place Deletion
de: Bestätigung der Löschung des Ortes

source: Are you sure you want to delete the place?
de: Sind Sie sicher, dass Sie den Ort löschen möchten?

source: Add a new place
de: Neuen Ort hinzufügen

source: Add Place
de: Ort hinzufügen

source: Edit place
de: Ort bearbeiten

source: Alphabetical
de: Alphabetisch

source: The place has been deleted
de: Ort wurde gelöscht

source: Moderator feedback for items with fixed feedback choices
de: Rückmeldung der Moderation für Beiträge mit festen Rückmelde-Optionen

source: Under consideration
de: wird geprüft

source: Rejected
de: nicht umgesetzt

source: Accepted
de: wird umgesetzt

source: Receivers
de: Empfänger*innen

source: Users following a specific project
de: Nutzer*innen die einem bestimmten Projekt folgen

source: Users following your organisation
de: Nutzer*innen die Ihrer Organisation folgen

source: Every initiator of your organisation
de: Initiator*innen Ihrer Organisation

source: Every user of the platform
de: Alle Nutzer*innen der Plattform

source: Sender
de: Absender

source: Subject
de: Betreff

source: Email body
de: Inhalt der E-Mail

source: Sent
de: Senden

source: Create Newsletter
de: Newsletter erstellen

source: Create newsletter
de: Newsletter erstellen

source: Newsletter has been saved and will be sent to the recipients.
de: Der Newsletter wurde gespeichert und wird an die Empfänger*innen gesendet.

source: Offline Events
de: Veranstaltungen

source: Date
de: Datum

source: Time
de: Zeit

source: Confirm Offline Event Deletion
de: Bestätigung der Veranstaltung

source: Are you sure you want to delete the offline event?
de: Sind Sie sicher, dass Sie diese Veranstaltung löschen möchten?

source: Create a new topic
de: Neues Thema erstellen

source: Add a new offline event
de: Neue Veranstaltung hinzufügen

source: Offlineevents
de: Veranstaltungen

source: Add offline event
de: Veranstaltung hinzufügen

source: Here, you can include events that take place as part of the participation project.
de: Hier können Sie Veranstaltungen eintragen, die als Teil des Beteiligungsprojekts stattfinden.

source: Edit offline event
de: Veranstaltung bearbeiten

source: The offline event has been deleted
de: Die Veranstaltung wurde gelöscht.

source: The image will be shown in the newsletter in the banner.
de: Das Bild wird in der Kopfzeile von Newslettern angezeigt.

source: Settings
de: Einstellungen

source: Edit your organisation information
de: Organisationsinformationen bearbeiten

source: Organisation successfully updated.
de: Organisation erfolgreich aktualisiert

source: Please locate the plan on the map.
de: Bitte verorten Sie das Vorhaben auf der Karte.

source: Where can the plan be located on a map?
de: Wo kann das Vorhaben auf der Karte verortet werden?

source: Contact
de: Kontakt

source: Confirm Plan Deletion
de: Bestätigung der Vorhabenlöschung

source: Are you sure you want to delete the plan?
de: Sind Sie sicher, dass Sie dieses Vorhaben löschen möchten?

source: Add a new plan
de: Vorhaben hinzufügen

source: Plans
de: Vorhaben

source: Add Plan
de: Vorhaben hinzufügen

source: Edit plan
de: Vorhaben bearbeiten

source: The plan has been deleted
de: Vorhaben wurde gelöscht

source: Voting phase
de: Abstimmungsphase

source: Cast votes and discuss the poll.
de: Abgeben von Stimmen und kommentieren der Umfrage.

source: polls
de: Umfragen

source: Participation is not possible at the moment. The poll has not been set up yet.
de: Die Beteiligung ist aktuell noch nicht möglich. Die Umfrage wird gerade angelegt.

source: Setup the poll by adding questions and answers in the dashboard.
de: Legen Sie die Umfrage an indem Sie Fragen und Antwortmöglichkeiten in der Projektverwaltung hinzufügen.

source: Edit poll
de: Umfrage bearbeiten

source: Item of type %(item)s for that module already exists
de: Beitrag des Typs %(item)s für dieses Modul existiert bereits.

source: Only one vote per question is allowed per user.
de: Jeder Nutzer darf pro Frage nur eine Stimme abgeben.

source: Choice has to belong to the question set in the url.
de: Die Auswahl muss zu der richtigen Frage gehören.

source: Edit container settings
de: Projektsammlung bearbeiten

source: Select projects
de: Projekte auswählen

source: Title of your container
de: Titel Ihrer Projektsammlung

source: Short description of your container
de: Kurzbeschreibung Ihrer Projektsammlung

source: This title will appear on the teaser card and on top of the container detail page. It should be max. 120 characters long
de: Der Titel wird in Kacheln und im Kopf der Projektsammlungsseite angezeigt werden. Er sollte maximal 120 Zeichen lang sein.

source: This short description will appear on the header of the container and in the teaser. It should briefly state the goal of the projects in max. 250 chars.
de: Die Kurzbeschreibung wird im Kopf der Projektsammlungsseite und in der Kachel angezeigt werden. Sie sollte das Ziel der Projekte in maximal 250 Zeichen beschreiben.

source: The image will be shown in the container tile.
de: Das Bild wird in der Projektsammlungs-Kachel angezeigt.

source: Description of your container
de: Beschreibung Ihrer Projektsammlung

source: Create project container
de: Projektsammlung anlegen

source: After saving the container you can add projects to it eventually publish it.
de: Nachdem die Projektsammlung gespeichert wurde, können Sie Projekte hinzufügen und die Projektsammlung schließlich veröffentlichen.

source: Containers
de: Projektsammlungen

source: New Container
de: Neue Projektsammlung

source: We could not find any containers.
de: Wir konnten keine Projektsammlungen finden.

source: %(active_count)s of %(count)s
de: %(active_count)s von %(count)s

source: projects are currently active.
de: Projekten sind aktuell aktiv.

source: Participation
de: Beteiligung

source: Container successfully created.
de: Projektsammlung erfolgreich angelegt.

source: Container
de: Projektsammlung

source: A container contains multiple projects.
de: Eine Projektsammlung enthält mehrere Projekte.

source: Participants
de: Teilnehmer*innen

source: Moderators
de: Moderator*innen

source: Invite users via email
de: Nutzer*innen via E-Mail einladen

source: Invite users via file upload
de: Nutzer*innen aus Datei einladen

source: Upload a csv file containing email addresses.
de: Laden Sie eine CSV-Datei hoch, die E-Mail Adressen beinhaltet.

source: Please enter email addresses or upload a file
de: Bitte E-Mail Adressen eingeben oder Datei hochladen

source: External Project
de: Externes Projekt

source: Project on meinBerlin
de: Projekt auf meinBerlin

source: Participation possible until %(date)s
de: Beteiligung möglich bis zum %(date)s

source: Participation starting from %(date)s
de: Beteiligung fängt am %(date)s an

source: None
de: Keine Einträge

source: Timeline
de: Zeitleiste

source: active
de: aktiv

source: current page
de: aktuelle Seite

source: Participation is not possible at the moment.
de: Die Beteiligung ist aktuell nicht möglich.

source: It starts on %(date)s.
de: Sie startet am %(date)s.

source: It continues on %(date)s.
de: Es geht weiter am %(date)s.

source: It ended on %(date)s.
de: Sie hat am %(date)s geendet.

source: Show phase overview
de: Phasen anzeigen

source: Hide phase overview
de: Phasen verstecken

source: Upload
de: Hochladen

source: Invitation to %(project)s
de: Einladung zu %(project)s

source: Moderation invitation for %(project)s
de: Moderationseinladungen für %(project)s

source: Please login to procceed. If you do not have an account, register and revisit the invitation link.
de: Bitte melden Sie sich an. Wenn Sie noch kein Konto haben, registrieren Sie sich bitte und besuchen sie den Einladungslink noch einmal.

source: Proceed to login
de: Weiter zur Anmeldung

source: Register
de: Registrieren

source: You were invited by the initiator of the project. If you accept you will be able to moderate the project.
de: Sie wurden von den Initiator*innen des Projekts eingeladen. Wenn Sie akzeptieren können sie das Projekt moderieren.

source: Accept
de: Akzeptieren

source: Decline
de: Ablehnen

source: Project: %(project)s
de: Projekt: %(project)s

source: Do you want to join %(project)s?
de: Wollen Sie %(project)s beitreten?

source: You were invited by the initiator of the project. If you accept you will be able to participate in the project.
de: Sie wurden von den Initiator*innen des Projekts eingeladen. Wenn Sie akzeptieren können sie an dem Projekt teilnehmen.

source: This project is in not published yet.
de: Dieses Projekt ist noch nicht veröffentlicht.

source: back to %(name)s
de: Zurück zu %(name)s

source: No results yet.
de: Noch gibt es keine Ergebnisse.

source: Edit Moderators
de: Moderator*innen bearbeiten

source: Pending Invitations
de: Ausstehende Einladungen

source: Edit Participants
de: Teilnehmer*innen bearbeiten

source: Year
de: Jahr

source: Any
de: Alle

source: Invitation succesfully removed.
de: Einladung erfolgreich entfernt.

source: Following users already accepted an invitation:
de: Die folgenden Nutzerinnen und Nutzer haben bereits eine Einladung angenommen:

source: Following users are already invited:
de: Die folgenden Nutzerinnen und Nutzer wurden bereits eingeladen:

source: Invite moderators via email
de: Moderator*innen via E-Mail einladen

source: Invite moderators via file upload
de: Moderator*innen aus Datei einladen

source: Moderator successfully removed.
de: Moderator*in erfolgreich entfernt.

source: Participant successfully removed.
de: Teilnehmer*in erfolgreich entfernt.

source: Login via Service-Konto
de: Mit dem Service-Konto anmelden

source: <p>To sign in via Service-Konto on meinBerlin you will be redirected to the Service-Konto.</p> <p> There you have to sign in with your credentials first, then navigate to <strong>Dienste nach Zielgruppen</strong>, choose <strong>mein.Berlin</strong> and finally click on <strong>weiter</strong> to return to the meinBerlin platform. </p>
de: <p>Um sich mit dem Service-Konto bei meinBerlin anzumelden, werden Sie auf die Service-Konto Seite weitergeleitet.</p><p>Dort müssen Sie sich anmelden, dann unter <strong>Dienste nach Zielgruppen</strong> den Dienst <strong>mein.Berlin</strong> auswählen und auf <strong>weiter</strong> klicken um zur meinBerlin-Platform zurückzukehren.</p>

source: Topics
de: Themen

source: Topics with comments
de: Themen mit Kommentaren

source: Prioritize and comment topics.
de: Themen priorisieren und kommentieren

source: topic prioritization
de: Themenpriorisierung

source: Confirm Topic Deletion
de: Bestätigen der Themalöschung

source: Are you sure you want to delete the topic?
de: Sind Sie sicher, dass Sie das Thema löschen möchten?

source: Add a new topic
de: Neues Thema hinzufügen

source: Add Topic
de: Thema hinzufügen

source: Edit topic
de: Thema bearbeiten

source: The topic has been deleted
de: Das Thema wurde gelöscht.

source: Enter a valid username. This value may contain only letters, digits, spaces and @/./+/-/_ characters. It must start with a digit or a letter.
de: Bitte geben Sie einen gültigen Nutzernamen ein. Dieser darf nur Buchstaben, Zahlen, Leerzeichen und nur @/./+/-/_ Zeichen erhalten. Der Nutzername muss mit einem Buchstaben oder einer Zahl anfangen.

source: Permissions
de: Rechte

source: Important dates
de: Wichtige Daten

source: Please enter correct email addresses, separated by commas.
de: Bitte korrigieren Sie Ihre E-Mail Adresse, getrennt durch Kommata.

source: Terms of use
de: Nutzungsbedingungen

source: Please accept the terms of use.
de: Bitte akzeptieren sie die Nutzungsbedingungen.

source: username
de: Nutzername

source: Required. 60 characters or fewer. Letters, digits, spaces and @/./+/-/_ only.
de: Erforderlich. Max. 60 Zeichen. Buchstaben, Zahlen, Leerzeichen und nur @/./+/-/_

source: A user with that username already exists.
de: Der Nutzer mit diesem Nutzernamen existiert bereits.

source: A user with that email address already exists.
de: Der Nutzer mit dieser E-Mail Adresse existiert bereits.

source: staff status
de: Mitarbeiterstatus

source: Designates whether the user can log into this admin site.
de: Bitte bestätigen Sie, dass der Nutzer auf dieser Seite als Admin agieren kann.

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
de: Bitte setzen Sie einen Haken, um den Nutzer aktiv zu schalten. Nehmen Sie den Haken raus, um den Nutzer inaktiv zu schalten.

source: Send me email notifications
de: Bitte senden Sie mir E-Mail Benachrichtigungen

source: Designates whether you want to receive notifications about content you follow. Unselect if you do not want to receive notifications.
de: Bitte setzen Sie einen Haken, falls Sie für Inhalte denen Sie folgen Benachrichtigungen per E-Mail erhalten möchten. Nehmen Sie den Haken raus, falls Sie keine Benachrichtigungen per E-Mail erhalten möchten.

source: Send me newsletters
de: Bitte senden Sie mir E-Mail Newsletter

source: Designates whether you want to receive newsletters. Unselect if you do not want to receive newsletters.
de: Bitte setzen Sie einen Haken, falls Sie Newsletter erhalten möchten. Nehmen Sie den Haken raus, falls Sie keine Newsletter erhalten möchten.

source: Account Settings
de: Nutzerkonto Einstellungen

source: This page could not be found.
de: Diese Seite konnte nicht gefunden werden.

source: Internal server error.
de: Interner Serverfehler.

source: Your image will be uploaded/removed once you save your changes at the end of this page.
de: Ihr Bild wird hochgeladen bzw. entfernt, sobald Sie Ihre Änderungen am Ende gespeichert haben.

source: Email Addresses
de: E-Mail Adressen

source: Primary
de: Primär

source: Verified
de: Verifiziert

source: Unverified
de: Unverifiziert

source: Make Primary
de: Als primär setzen

source: Re-send Verification
de: Verifikationsmail senden

source: Add another Email
de: E-Mail Adresse hinzufügen

source: Add Email
de: E-Mail Adresse hinzufügen

source: Confirm Email Address
de: Bitte bestätigen Sie Ihre E-Mail Adresse.

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a> eine E-Mail Adresse der Nutzer*in %(user_display)s ist.

source: Confirm
de: Bestätigen

source: This email confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new email confirmation request</a>.
de: Der Link zur E-Mail Bestätigung ist abgelaufen oder ist ungültig. Bitte <a href="%(email_url)s">fordern Sie eine neue Bestätigungsemail an</a>.

source: If you have not created an account yet, then please <a href="%(signup_url)s">register</a> first.
de: Wenn Sie noch kein Nutzerkonto haben, <a href="%(signup_url)s">registrieren</a> Sie sich bitte zuerst.

source: Forgot Password?
de: Passwort vergessen?

source: Or use your Service-Konto:
de: Oder benutzen Sie ihr Service-Konto:

source: Sign Out
de: Abmelden

source: Are you sure you want to sign out?
de: Sind Sie sicher, dass Sie sich abmelden möchten?

source: Change your password
de: Passwort ändern

source: Password
de: Passwort

source: Repeat password
de: Passwort

source: Password Reset
de: Passwort zurücksetzen

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Passwort vergessen? Tragen Sie Ihre E-Mail Adresse ein und Sie bekommen eine Email mit der Sie das Passwort zurücksetzen können.

source: Reset My Password
de: Mein Passwort zurücksetzen

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktieren Sie uns, falls es Probleme mit der Passwortzurücksetzung gibt.

source: Change Password
de: Passwort ändern

source: Bad Token
de: Falscher Schlüssel

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der Link zur Passwortzurücksetzung ist nicht mehr gültig, vermutlich weil dieser schon einmal genutzt wurde. Bitte fordern Sie die <a href="%(passwd_reset_url)s">Zurücksetzung des Passwort</a> erneut an.

source: Your password is now changed.
de: Ihr Passwort wurde geändert.

source: Already have an account? Then please <a href="%(login_url)s">login</a>.
de: Haben Sie schon ein Nutzerkonto? Dann <a href="%(login_url)s">melden Sie sich bitte an</a>.

source: I accept the <a href="%(terms_of_use_url)s" target="_blank">terms of use</a>.
de: Ich akzeptiere die <a href="%(terms_of_use_url)s" target="_blank">Nutzungsbedingungen</a>.

source: Skip to content
de: Zum Inhalt springen

source: Error
de: Fehler

source: Hello
de: Guten Tag

source: meinBerlin is a participation platform operated by
de: meinBerlin ist die Plattform für Beteiligung, betrieben durch

source: Menu
de: Menü

source: Organisations
de: Organisationen

source: more
de: mehr

source: Portal Navigation
de: Navigation des Portals berlin.de

source: Service-Konto Login Failure
de: Fehler bei der Anmeldung am Service-Konto

source: An error occurred while attempting to login via your Service-Konto account.
de: Beim Versuch sich mit Ihrem Service-Konto anzumelden ist ein Fehler aufgetreten.

source: Your account is connected to the following services:
de: Ihr Nutzerkonto ist mit folgenden Diensten verbunden:

source: You can connect your account to the following services:
de: Sie können Ihr Nutzerkonto mit folgenden Diensten verbinden:

source: Login Cancelled
de: Anmeldung abgebrochen

source: You decided to cancel logging in to our site using the Service-Konto. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
de: Sie haben die Anmeldung am Service-Konto abgebrochen. Wenn das ein Versehen war, können Sie den <a href="%(login_url)s">Anmeldevorgang wiederholen</a>.

source: Email address is already in use
de: E-Mail Adresse wird bereits verwendet

source: You tried to use your %(provider_name)s account to login to %(site_name)s, but the email address passed from %(provider_name)s is already registered to an existing user account.
de: Sie haben versucht sich mit Ihrem %(provider_name)s Nutzerkonto auf %(site_name)s anzumelden. Die vom %(provider_name)s übergebene E-Mail Adresse wird jedoch bereits von einem vorhandenen Nutzerkonto verwendet.

source: Please <a href="%(login_url)s">sign in</a> to your existing %(site_name)s account and connect %(provider_name)s from the account settings.
de: Bitte <a href="%(login_url)s">melden</a> Sie sich mit Ihrem %(site_name)s Nutzerkonto an und verbinden die dieses mit dem %(provider_name)s über die Nutzerkonto Einstellungen.

source: With Agenda-Setting it’s possible to identify topics and to define mission statements. Afterwards anyone can comment and rate on different topics.
de: Mit "Agenda festlegen" ist es möglich, Themen zu identifizieren und Leitbilder zu definieren. Im Anschluss können diese bewertet und kommentiert werden.

source: Short description of your municipality
de: Kurze Beschreibung Ihrer Kommune

source: The Logo representing your municipality
de: Das Logo Ihrer Kommune

source: Information about your municipality
de: Beschreibung Ihrer Kommune

source: Imprint
de: Impressum

source: Edit your municipality information
de: Informationen zu Ihrer Kommune bearbeiten

source: About this page
de: Über diese Seite

source: Activity
de: Aktivitäten

source: No activity yet.
de: Noch keine Aktivität.

source: Statistics
de: Statistiken

source: registered Users
de: Angemeldete Nutzer*innen

source: Items
de: Beiträge

source: Ratings
de: Bewertungen

source: Municipality successfully updated.
de: Kommune erfolgreich aktualisiert.

source: Designates whether you want to receive notifications. Unselect if you do not want to receive notifications.
de: Bitte setzen Sie einen Haken, falls Sie Benachrichtigungen per E-Mail erhalten möchten. Nehmen Sie den Haken raus, falls Sie keine Benachrichtigungen per E-Mail erhalten möchten.

source: Biography
de: Biografie

source: Avatar picture
de: Avatar Bild

source: View your profile
de: Dein Profil

source: Active in these platforms
de: Aktiv in den folgenden Plattformen

source: This user is not active in any platform yet.
de: Diese Nutzer*in ist bislang noch in keiner Plattform aktiv.

source: Check some platforms out.
de: Entdecke weitere Platformen.

source: Participations
de: Beteiligungen

source: This user is not active in any projects yet.
de: Dise Nutzer*in ist bislang noch in keinem Projekt aktiv.

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
de: Passwort vergessen? Tragen Sie Ihre E-Mail Adresse ein und Sie bekommen eine Email mit der Sie das Passwort zurücksetzen können.

source: change password
de: Passwort ändern

source: With your account on Beteiligung.in you may participate in every public process on this platform. This platform allows municipalities in Germany, to involve citizens in the urban development via online participation. If you have any questions regarding the data protection on this platform you can find <a href="%(data_protection_url)s" target="_blank">further information here</a>.
de: Mit Ihrem Account auf Beteiligung.in können Sie sich an allen öffentlichen Prozessen auf der Plattform beteiligen.Die Plattform bietet allen Kommunen in Deutschland eine Möglichkeit, ihre Bürger*innen durch Online-Beteiligung an der Stadtentwicklung zu beteiligen.Sollten Sie Fragen zum Datenschutz auf der Plattform haben finden Sie <a href="%(data_protection_url)s" target="_blank">hier weitere Informationen<a>.

source: Beteiligung.in is a participation platform operated by
de: Beteiligung.in ist eine Plattform für Beteiligung, betrieben durch

source: Data protection policy
de: Datenschutz

source: Header
de: Kopfzeile

source: Municipality settings
de: Kommune bearbeiten

source: Private
de: Privat
