Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are a moderator in the project.
ky: Бул электрондук кат %(receiver_mail)s жиберилген. Бул электрондук кат Сизге долбоордун модератору болгонуңуз үчүн жиберилген.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. Deze e-mail werd naar u gestuurd omdat u een moderator bent in het project.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Este e-mail foi enviado a você porque você é moderador do projeto.
ru: Это электронное письмо было отправлено на%(receiver_mail)s. Это электронное письмо было отправлено вам, потому что вы являетесь модератором проекта.

source: Offline Events
ky: Офлайн-окуялар
nl: Offline evenementen
pt_br: Eventos Offline
ru: Офлайн-события

source: Date
ky: Күнү
nl: Datum
pt_br: Data
ru: Дата

source: Time
ky: Убактысы
nl: Tijd
pt_br: Hora
ru: Время

source: Event type
ky: Окуянын түрү
pt_br: Tipo de evento
ru: Тип события

source: The content of this field is shown in the timeline. It should have no more than 30 characters e.g. Information event or 3rd public workshop.
ky: Бул тилкенин мазмуну ыраттамада жазылган. 30 символдон ашпашы керек, мисалы Маалыматтык иш-чара же 3-ачык /коомдук/ семинар катары.
nl: De inhoud van dit veld wordt in de tijdlijn weergegeven. Het mag niet meer dan 30 karakters hebben, bijv. een informatie-evenement of een derde openbare workshop.
pt_br: O conteúdo deste campo é mostrado na linha do tempo. Ele não deve ter mais de 30 caracteres, por exemplo, Evento informativo ou 3º workshop público.
ru: Содержимое этого поля отображается на расписании. Оно должно содержать не более 30 символов, как например Информационное мероприятие или 3-й общественный семинар.

source: Confirm Offline Event Deletion
ky: Офлайн окуяны өчүрүүнү тастыктоо
nl: Bevestig Offline evenement verwijderen
pt_br: Confirmar Exclusão de Evento Offline
ru: Подтвердить удаление офлайн-события

source: Are you sure you want to delete the offline event?
ky: Офлайн окуяны чындыгында өчүрүүнү каалайсызбы?
nl: Weet u zeker dat u het offline evenement wilt verwijderen?
pt_br: Tem certeza de que deseja excluir o evento offline?
ru: Вы действительно хотите удалить офлайн-событие?

source: Create a new topic
ky: Жаңы теманы түзүү
nl: Maak een nieuw onderwerp aan
pt_br: Criar um novo tópico
ru: Создать новую тему

source: Add a new offline event
ky: Жаңы оффлайн окуяны кошуу
nl: Nieuw offline evenement toevoegen
pt_br: Adicionar um novo evento offline
ru: Добавить новое офлайн-событие

source: Offlineevents
ky: Оффлайн иш-чара
nl: Offline evenementen
pt_br: Eventos offline
ru: Офлайн-события

source: Add offline event
ky: Оффлайн окуяны кошуу
nl: Offline evenement toevoegen
pt_br: Adicionar evento offline
ru: Добавить офлайн-событие

source: Here, you can include events that take place as part of the participation project.
ky: Мында Сиз катышуу долбоорунун алкагында уюштурулуучу окуяларды кошсоңуз болот.
nl: Voeg evenementen toe die plaatsvinden in het kader van het participatieproject.
pt_br: Aqui, você pode incluir eventos que ocorrem como parte do projeto de participação.
ru: Здесь вы можете включить события, которые организуются в рамках проекта участия.

source: Edit offline event
ky: Оффлайн окуяны өзгөртүү
nl: Offline-evenement bewerken
pt_br: Editar evento offline
ru: Изменить офлайн-событие

source: The offline event has been deleted
ky: Оффлайн окуя өчүрүлдү
nl: Het offline evenement is verwijderd
pt_br: O evento offline foi excluído
ru: Офлайн-событие удалено

source: Here you can find an example of an {}imprint{}.
ky: Мында Сиз {}чыгуу маалыматтарынын{} мисалдарын таба аласыз.
nl: Hier vindt u een voorbeeld van een {}imprint{}.
pt_br: Aqui você pode encontrar um exemplo de um {}impressum{}.
ru: Здесь вы можете найти пример {} выходных данных {}.

source: Here you can find an example of {}terms of use{}.
ky: Мында Сиз {} колдонуу шарттарынын {} мисалдарын тапсаңыз болот.
nl: Hier vindt u een voorbeeld van {}terms of use{}.
pt_br: Aqui você pode encontrar um exemplo de {}termos de uso{}.
ru: Здесь вы можете найти пример {} условий использования {}.

source: Here you can find an example of a {}data protection policy{}.
ky: Мында Сиз {} маалыматтарды сактоо саясатынын {} мисалдарын тапсаңыз болот.
nl: Hier vindt u een voorbeeld van een {}data protection policy{}.
pt_br: Aqui você pode encontrar um exemplo de uma {}política de proteção de dados{}.
ru: Здесь вы можете найти пример {} политики защиты данных {}.

source: Here you can find an example of a {}netiquette{}.
ky: Мында Сиз {} тармактык этикеттин {} мисалдарын тапсаңыз болот.
nl: Hier vindt u een voorbeeld van een {}netiquette{}.
pt_br: Aqui você pode encontrar um exemplo de {}netiqueta{}.
ru: Здесь вы можете найти пример {} сетевого этикета {}.

source: Instagram Post 1080x1080
pt_br: Publicação Instagram 1080x1080
ru: Инстаграм пост 1080х1080

source: Linkedin 1104x736
ru: Линкедин 1104х736

source: Twitter 1200x675
ru: Твиттер 1200х675

source: Social Media
nl: Sociale media
pt_br: Redes Sociais
ru: Социальные медиа

source: Here you can create sharepics for social media that will help you get publicity for your project. You can choose between different formats.
nl: Hier kunt u deelafbeeldingen maken voor sociale media die u zullen helpen publiciteit te krijgen voor uw project. U kunt kiezen uit verschillende formaten.
pt_br: Aqui você pode criar sharepics para mídias sociais que ajudarão você a obter publicidade para seu projeto. Você pode escolher entre diferentes formatos.
ru: Здесь вы можете создавать фотографии для обмена в социальных сетях, которые помогут вам привлечь внимание к вашему проекту. Вы можете выбирать между различными форматами.

source: Select Project
nl: Selecteer project
pt_br: Selecione o Projeto
ru: Выбор проекта

source: Please select a project of your organisation and click select.
nl: Selecteer een project van uw organisatie en klik op selecteren.
pt_br: Selecione um projeto da sua organização e clique em selecionar.
ru: Пожалуйста, выберите проект вашей организации и нажмите выбрать.

source: This title will be displayed as a header. It should be max. {} characters long.
nl: De titel wordt weergegeven als kopregel. Hij kan max. {} tekens lang zijn.
pt_br: Este título será exibido como um cabeçalho. Ele deve ter no máximo {} caracteres.
ru: Название будет размещено как заголовок. Оно должно быть не больше {} .

source: This description will be displayed below the title. It should briefly state the goal of the project in max. {} chars.
nl: De beschrijving wordt onder de titel weergegeven. Hij moet kort het doel van het project vermelden in max. {} tekens.
pt_br: Esta descrição será exibida abaixo do título. Ela deve declarar brevemente o objetivo do projeto em no máximo {} caracteres.
ru: Описание будет размещено ниже названия. Оно должно вкратце описать цель проекта не более {}.

source: Picture Upload
nl: Afbeelding uploaden
pt_br: Carregar Imagem
ru: Размещение рисунка

source: The picture will be displayed in the sharepic. It must be min. {} pixel wide and {} pixel tall. Allowed file formats are png, jpeg, gif. The file size should be max. 5 MB.
nl: De foto zal worden weergegeven als afbeelding. Het moet min. {} pixel breed en {} pixel hoog zijn. Toegestane bestandsformaten zijn PNG, JPG, GIF. De bestandsgrootte is max. 5 MB.
pt_br: A imagem será exibida no sharepic. Ela deve ter no mínimo {} pixels de largura e {} pixels de altura. Os formatos de arquivo permitidos são png, jpeg, gif. O tamanho do arquivo deve ser no máximo 5 MB.
ru: Изображение будет отображено в форме. Это должно быть мин. {} пиксель в ширину и {} пиксель в высоту. Разрешенные форматы файлов - png, jpeg, gif. Размер файла должен быть не более 5 мбт.

source: You can still manage all your preferences on User Agreements.
nl: U kunt nog steeds al uw voorkeuren beheren op Gebruikersovereenkomsten.
pt_br: Você ainda pode gerenciar todas as suas preferências nos Contratos de Usuário.
ru: Вы все еще можете управлять своими предпочтениями в соглашениях пользователя.

source: Please agree on the organisation's terms of use to be allowed to create content.
nl: Ga akkoord met de gebruiksvoorwaarden van de organisatie om content te mogen creëren.
pt_br: Por favor, concorde com os termos de uso da organização para ter permissão para criar conteúdo.
ru: Пожалуйста, с условиями использования организации для того, чтобы дать вам разрешение на создание контента.

source: Title of your organisation
ky: Сиздин уюмуңуздун аталышы
nl: Naam van uw organisatie
pt_br: Título da sua organização
ru: Название вашей организации

source: The title of your organisation will be shown on the landing page. max. 100 characters
ky: Биздин уюмдун аталышы негизги баракчада орун алат. 100 символдон ашпашы керек.
nl: De naam van uw organisatie wordt op de landingspagina getoond. max. 100 tekens
pt_br: O título da sua organização será exibido na página de destino. máximo de 100 caracteres
ru: Название вашей организации будет показано на целевой странице. Максимум 100 символов

source: Short description of your organisation
ky: Сиздин уюмдун кыскача мүнөздөмөсү
nl: Korte beschrijving van uw organisatie
pt_br: Breve descrição da sua organização
ru: Краткое описание вашей организации

source: The description will be displayed on the landing page. max. 800 characters
ky: Мүнөздөмө негизги баракчада орун алат. 800 символдон ашпашы керек.
nl: De beschrijving wordt weergegeven op de landingspagina. max. 800 tekens
pt_br: A descrição será exibida na página de destino. máximo de 800 caracteres
ru: Описание будет отображаться на целевой странице. Максимум 800 символов

source: Slogan
ky: Слоган
ru: Слоган

source: The slogan will be shown below the title of your organisation on the landing page. The slogan can provide context or additional information to the title. max. 200 characters
ky: Слоган негизги баракчада Сиздин уюмуңуздун аталышынын алдында болот. Слоган контекстти же аталышка кошумча маалыматты камтышы мүмкүн. 200 символдон ашпашы керек.
nl: De slogan wordt onder de titel van uw organisatie op de landingspagina getoond. De slogan kan context of aanvullende informatie geven bij de titel. max. 200 tekens
pt_br: O slogan será mostrado abaixo do título da sua organização na página de destino. O slogan pode fornecer contexto ou informações adicionais ao título. máximo de 200 caracteres
ru: Слоган будет отображаться под названием вашей организации на целевой странице. Слоган может содержать контекст или дополнительную информацию к заголовку. Максимум 200 символов

source: Information about your organisation
ky: Сиздин уюм тууралуу маалымат
nl: Informatie over uw organisatie
pt_br: Informações sobre sua organização
ru: Информация о вашей организации

source: You can provide general information about your participation platform to your visitors. It’s also helpful to name a general person of contact for inquiries. The information will be shown on a separate "About" page that can be reached via the main menu.
ky: Платформага киргендерге өзүңүздүн катышуу платформаңыз тууралуу жалпы маалыматты берсеңиз болот. Ошондой эле сурамдар боюнча байланышуу үчүн бир адамды дайындоо оң. Маалымат "Программа тууралуу" өзүнчө баракчада орун алат, ага башкы меню аркылуу өтүүгө болот.
nl: U kunt algemene informatie over uw participatieplatform aan uw bezoekers verstrekken. Het is ook nuttig om een algemene contactpersoon te noemen voor vragen. De informatie wordt getoond op een aparte "Over" pagina die via het hoofdmenu te bereiken is.
pt_br: Você pode fornecer informações gerais sobre sua plataforma de participação para seus visitantes. Também é útil nomear uma pessoa geral de contato para consultas. As informações serão mostradas em uma página separada "Sobre" que pode ser acessada por meio do menu principal.
ru: Вы можете предоставить посетителям общую информацию о своей платформе участия. Также полезно назначить общее контактное лицо для запросов. Информация будет отображаться на отдельной странице «О программе», в которую можно попасть через главное меню.

source: Logo
ky: Логотип
pt_br: Logomarca
ru: Логотип

source: The Logo representing your organisation. The image must be square and it should be min. 200 pixels wide and 200 pixels tall and max. 800 pixels wide and 800 pixels tall. Allowed file formats are png, jpeg, gif. The file size should be max. 5 MB.
nl: Het logo van uw organisatie. De afbeelding moet vierkant zijn en moet min. 200 pixels breed en 200 pixels hoog zijn en max. 800 pixels breed en 800 pixels hoog zijn. Toegestane bestandsformaten zijn PNG, JPG, en GIF. De bestandsgrootte mag max. 5 MB zijn.
pt_br: A logomarca representando sua organização. A imagem deve ser quadrada e deve ter no mínimo 200 pixels de largura e 200 pixels de altura e no máximo 800 pixels de largura e 800 pixels de altura. Os formatos de arquivo permitidos são png, jpeg, gif. O tamanho do arquivo deve ser no máximo 5 MB.
ru: Лого, представляющее вашу организацию. Изображение должно быть квадратным и должно быть не менее 200 пикселей в ширину и 200 пикселей в высоту и не более 800 пикселей в ширину и 800 пикселей в высоту. Разрешенные форматы файлов: png, jpeg, gif. Размер файла должен быть не более 5 МБт.

source: Please enter a full url which starts with https:// or http://
ky: Сураныч, https:// же http:// менен башталган толук URL-даректи жазыңыз.
nl: Voer een volledige url in die begint met https:// of http://
pt_br: Insira uma URL completa que comece com https:// ou http://
ru: Введите полный URL-адрес, который начинается с https: // или http: //.

source: Header image copyright
ky: Башкы сүрөткө автордук укук
nl: Auteursrecht op de kopafbeelding
pt_br: Direitos autorais da imagem do cabeçalho
ru: Авторское право на заглавное изображение

source: Author, which is displayed in the header image.
ky: Башкы сүрөттө чагылдырылган автор
nl: Auteur, die wordt weergegeven in de kop.
pt_br: Autor, que é exibido na imagem do cabeçalho.
ru: Автор, который отображается в заглавном изображении.

source: Imprint
ky: Чыгуучу маалыматтар
nl: Impressum
pt_br: Impressum
ru: Выходные данные

source: Please provide all the legally required information of your imprint. The imprint will be shown on a separate page.
ky: Сураныч, Сиздин чыгуучу маалыматтарыңыз тууралуу юридикалык керектүү бардык маалыматты жазыңыз. Чыгуучу маалыматтар өзүнчө баракчада орун алат.
nl: Geef alle wettelijk vereiste informatie over uw organisatie. Het impressum wordt op een aparte pagina getoond.
pt_br: Por favor, forneça todas as informações legalmente exigidas para o seu impressum. O impressum será mostrado em uma página separada.
ru: Пожалуйста, предоставьте всю юридически необходимую информацию о ваших выходных данных. Выходные данные будут показаны на отдельной странице.

source: Terms of use
ky: Колдонуу шарттары
nl: Gebruiksvoorwaarden
pt_br: Termos de uso
ru: Условия использования

source: Please provide all the legally required information of your terms of use. The terms of use will be shown on a separate page.
ky: Сураныч, Сиздин колдонуу шарттарыңыз тууралуу юридикалык керектүү бардык маалыматты бериңиз. Колдонуу шарттары өзүнчө баракта жазылат.
nl: Geef alle wettelijk vereiste informatie over uw gebruiksvoorwaarden. De gebruiksvoorwaarden worden op een aparte pagina weergegeven.
pt_br: Forneça todas as informações legalmente exigidas de seus termos de uso. Os termos de uso serão exibidos em uma página separada.
ru: Пожалуйста, предоставьте всю юридически необходимую информацию о ваших условиях использования. Условия использования будут показаны на отдельной странице.

source: Data protection policy
ky: Маалыматтарды коргоо саясаты
nl: Privacyverklaring
pt_br: Política de proteção de dados
ru: Политика защиты данных

source: Please provide all the legally required information of your data protection. The data protection policy will be shown on a separate page.
ky: Сураныч, Сиздин маалыматтарды коргоо саясатыңыз тууралуу юридикалык керектүү бардык маалыматты жазыңыз. Маалыматтарды коргоо саясаты өзүнчө баракчада орун алган.
nl: Geef a.u.b. alle wettelijk vereiste informatie over uw gegevensbescherming. De privacyverklaring wordt op een aparte pagina weergegeven.
pt_br: Por favor, forneça todas as informações legalmente exigidas sobre a sua proteção de dados. A política de proteção de dados será mostrada em uma página separada.
ru: Пожалуйста, предоставьте всю юридически необходимую информацию о вашей политике защиты данных. Политика защиты данных будет показана на отдельной странице.

source: Netiquette
ky: Интернет тармагындагы этикет
pt_br: Netiqueta
ru: Сетевой этикет

source: Please provide a netiquette for the participants. The netiquette helps improving the climate of online discussions and supports the moderation.
ky: Сураныч, катышуучуларга тармактык этикетти түшүндүрүңүз. Интернет тармагындагы этикет онлайн талкуулардын атмосферасын жакшыртууга жардам берип, мыкты модерацияга көмөкчү болот.
nl: Geef een netiquette voor de deelnemers. De netiquette helpt het klimaat van online discussies te verbeteren en ondersteunt de moderatie.
pt_br: Por favor, forneça uma netiqueta para os participantes. A netiqueta ajuda a melhorar o clima das discussões online e apoia a moderação.
ru: Пожалуйста, предоставьте участникам сетевой этикет. Сетевой этикет помогает улучшить атмосферу онлайн-дискуссий и способствует лучшей модерации.

source: is a supporting organisation
ky: бул колдоо көрсөтүүчү уюм
nl: is een ondersteunende organisatie
pt_br: é uma organização de apoio
ru: это поддерживающая организация

source: For supporting organisations, the banner asking for donations is not displayed on their pages.
ky: Колдоо көрсөтүүчү уюмдар үчүн кайрымдуулук тууралуу өтүнүч менен баннер алардын баракчасында көрүнбөйт.
nl: Voor ondersteunende organisaties wordt de banner die om donaties vraagt niet op hun pagina’s getoond.
pt_br: Para organizações de apoio, o banner solicitando doações não é exibido em suas páginas.
ru: Для поддерживающих организаций баннер с просьбой о пожертвованиях не отображается на их страницах.

source: Default language for e-mails
ky: Электрондук почтанын башынан белгиленген тили
nl: Standaardtaal voor e-mails
pt_br: Idioma padrão para e-mails
ru: Язык электронной почты по умолчанию

source: All e-mails to unregistered users (invites) will be sent in this language.
ky: Бардык электрондук каттар катталбаган колдонуучуларга (чакыруу) бул тилде жөнөтүлөт.
nl: Alle e-mails aan niet-geregistreerde gebruikers (uitnodigingen) worden in deze taal verzonden.
pt_br: Todos os e-mails para usuários não registrados (convites) serão enviados neste idioma.
ru: Все электронные письма незарегистрированным пользователям (приглашения) будут отправляться на этом языке.

source: Create Content
nl: Content maken
pt_br: Criar conteúdo
ru: Создать контент

source: Add a+ logo
nl: Logo toevoegen
pt_br: Adicionar logomarca a+
ru: Добавьте лого+а

source: Add logo
nl: Logo toevoegen
pt_br: Adicionar logomarca
ru: Добавьте лого

source: To view content changes, click refresh
nl: Om wijzigingen in de inhoud te zien, klik op vernieuwen
pt_br: Para visualizar as alterações de conteúdo, clique em atualizar
ru: Чтобы увидеть изменения в тексте, нажмите обновить

source: To view the sharepic, click generate
nl: Om de sharepic te bekijken, klik genereren
pt_br: Para visualizar o sharepic, clique em gerar
ru: Чтобы увидеть общее фото, нажмите генерировать

source: Refresh
nl: Verversen
pt_br: Atualizar
ru: Обновить

source: Generate
nl: Genereer
pt_br: Gerar
ru: Генерировать

source: Missing important field
ky: Милдеттүү тилке толтурула элек
nl: Ontbrekend belangrijk veld
pt_br: Faltando campo importante
ru: Обязательное поле не заполнено

source: Data protection
ky: Маалыматтарды коргоо
nl: Gegevensbescherming
pt_br: Proteção de dados
ru: Защита данных

source: Edit your organisation information
ky: Сиздин уюм тууралуу маалыматты өзгөртүү
nl: Bewerk uw organisatie-informatie
pt_br: Edite as informações da sua organização
ru: Изменить информацию о вашей организации

source: Language availability
ky: тилдин жеткиликтүүлүгү
nl: Taal beschikbaarheid
pt_br: Disponibilidade de idioma
ru: Доступность языка

source: Manage here the content of your page in the desired languages. You can add or delete them.
ky: Мында Сиз каалаган тилдерде баракчаңыздын мазмунун башкара аласыз. Сиз аларды кошсоңуз же өчүрсөңүз болот.
nl: Beheer hier de inhoud van uw pagina in de gewenste talen. U kunt ze toevoegen of verwijderen.
pt_br: Gerencie aqui o conteúdo da sua página nos idiomas desejados. Você pode adicioná-los ou excluí-los.
ru: Здесь вы можете управлять содержанием вашей страницы на желаемых языках. Вы можете добавлять или удалять их.

source: Edit your legal information
ky: Сиздин юридикалык маалыматыңызды өзгөртүңүз
nl: Bewerk uw juridische informatie
pt_br: Edite suas informações legais
ru: Изменить вашу юридическую информацию

source: More about
ky: тууралуу көбүрөөк
nl: Meer over
pt_br: Mais sobre
ru: Больше о

source: Find us on social media and share your insights of this participation.
ky: Бизди социалдык тармактарда таап, бул катышуу тууралуу ой-пикириңиз менен бөлүшүңүз.
nl: Vind ons op social media en deel uw inzichten over deze deelname.
pt_br: Encontre-nos nas redes sociais e compartilhe suas percepções sobre essa participação.
ru: Найдите нас в социальных сетях и поделитесь своим мнением об этом участии.

source: Opens in new window
ky: Жаңы терезеде ачылат
nl: Opent in een nieuw venster
pt_br: Abre em nova janela
ru: Открывается в новом окне

source: Currently, there are no public participation processes. Please check again later.
nl: Momenteel zijn er geen publieksparticipatieprocessen. Probeer het later nog eens a.u.b.
pt_br: Atualmente, não há processos de participação pública. Por favor, verifique novamente mais tarde.
ru: В данное время нет процессов участия. Пожалуйста, проверьте позднее.

source: Currently, there are no public participation processes. Sign in <a href="%(account_login_url)s?next=%(organisation_url)s">here</a> or read more in <a href="%(organisation_information_url)s">About</a>.
ky: Азыркы учурда коомчулуктун катышуу процесстери жок. <a href="%(account_login_url)s?next=%(organisation_url)s">системага бул жактан </a>кириңиз же <a href="%(organisation_information_url)s">де көбүрөөк маалымат алыңыз</a>.
nl: Op dit moment zijn er geen publieke participatieprocessen. <a href="%(account_login_url)s?next=%(organisation_url)s">Log in</a> of <a href="%(organisation_information_url)s">lees meer over deze organisatie</a>.
pt_br: Atualmente, não há processos de participação pública. Entrar <a href="%(account_login_url)s?next=%(organisation_url)s">aqui</a> ou ler mais em <a href="%(organisation_information_url)s">Sobre</a>.
ru: В настоящее время отсутствуют процессы участия общественности. Войдите в систему <a href="%(account_login_url)s?next=%(organisation_url)s"> здесь</a> или узнайте больше в <a href="%(organisation_information_url)s">о</a>.

source: Currently, there are no public participation processes. Sign in <a href="%(account_login_url)s?next=%(organisation_url)s">here</a>.
ky: Азыркы учурда коомчулуктун катышуу процесстери жок. <a href="%(account_login_url)s?next=%(organisation_url)s"> системага бул жактан </a>кириңиз.
nl: Op dit moment zijn er geen publieke participatieprocessen. <a href="%(account_login_url)s?next=%(organisation_url)s">Log in</a>.
pt_br: Atualmente, não há processos de participação pública. Entrar <a href="%(account_login_url)s?next=%(organisation_url)s">aqui</a>.
ru: В настоящее время отсутствуют процессы участия общественности. Войдите в систему <a href="%(account_login_url)s?next=%(organisation_url)s">здесь</a>.

source: Participate now!
ky: Дароо азыр катышыңыз!
nl: Doe nu mee!
pt_br: Participe agora!
ru: Примите участие сейчас!
