Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: change password
ky: сыр сөздү өзгөртүү
nl: wachtwoord wijzigen
pt_br: mudar senha
ru: изменить пароль

source: Your password is now changed.
ky: Сиздин сыр сөз өзгөртүлдү.
nl: Uw wachtwoord is nu veranderd.
pt_br: Sua senha foi alterada.
ru: Ваш пароль был изменен.

source: Already have an account? Then please <a href="%(login_url)s">login</a>.
ky: Каттоо эсебиңиз барбы? Анда <a href="%(login_url)s">системага кириңиз</a>.
nl: Heeft u al een account? Dan graag <a href="%(login_url)s">inloggen</a>.
pt_br: Já tem uma conta? Então por favor faça <a href="%(login_url)s">login</a>.
ru: Уже есть учетная запись? Тогда <a href="%(login_url)s">войдите в систему</a>.

source: I confirm that I have read and accepted the <a href="%(terms_of_use_url)s" target="_blank">terms of use</a> and the <a href="%(data_protection_policy)s" target="_blank">data protection policy</a>.
ky: Мен <a href="%(terms_of_use_url)s" target="_blank">колдонуу шарттарын</a> жана <a href="%(data_protection_policy)s" target="_blank">маалыматтарды коргоо саясатын</a> окуганымды жана кабыл алганымды тастыктайм.
nl: Ik bevestig dat ik de <a href="%(terms_of_use_url)s" target="_blank">gebruiksvoorwaarden</a> en de <a href="%(data_protection_policy)s" target="_blank">privacyverklaring</a> heb gelezen en geaccepteerd.
pt_br: Confirmo que li e aceito os <a href="%(terms_of_use_url)s" target="_blank">termos de uso</a> e a <a href="%(data_protection_policy)s" target="_blank">política de proteção de dados</a>.
ru: Я подтверждаю, что я прочитал и принимаю <a href="%(terms_of_use_url)s" target="_blank"> условия использования</a> и <a href="%(data_protection_policy)s" target="_blank">политику защиты данных</a>.

source: With your account on %(platformname)s, you can take part in every public participation project on this platform. This platform allows organisations initiatives to conduct digital participation projects. If you have any questions regarding the data protection on this platform you can find <a href="%(data_protection_url)s" target="_blank">further information here</a>.
ky: %(platformname)sкаттоо эсебиңиз болсо, бул платформада коомчулуктун катышуусу боюнча бардык долбоорлорго катыша аласыз. Бул платформа уюмдарга санариптик катышуу долбоорлорун ишке ашырууга мүмкүнчүлүк берет. Эгерде Сизде бул платформада маалыматтарды коргоого байланыштуу кандайдыр бир суроолор пайда болсо, Сиз <a href="%(data_protection_url)s" target="_blank">бул жактан кошумча маалыматты </a>тапсаңыз болот.
nl: Met uw account op %(platformname)s, kunt u deelnemen aan elk publieksparticipatieproject op dit platform. Via dit platform kunnen organisaties initiatief nemen om digitale inspraakprojecten te organiseren. Als u vragen heeft over de gegevensbescherming op dit platform, <a href="%(data_protection_url)s" target="_blank">kunt u hier meer informatie vinden</a>.
ru: Имея учетную запись на %(platformname)s, вы можете принимать участие во всех проектах по участию общественности на этой платформе. Эта платформа позволяет организациям реализовывать проекты цифрового участия. Если у вас есть какие-либо вопросы относительно защиты данных на этой платформе, вы можете найти <a href="%(data_protection_url)s" target="_blank"> дополнительную информацию здесь</a>.

source: Skip to content
ky: Контентке өтүү
nl: Ga naar de inhoud
ru: Перейти к контенту

source: %(platformname)s is funded by donations.
ky: %(platformname)s ыктыярдуу төгүмдөрдүн эсебинен каржыланат.
nl: %(platformname)s is gefinancierd door donaties.
pt_br: %(platformname)s é financiado por doações.
ru: %(platformname)s финансируется за счет добровольных взносов.

source: Donate now
ky: Ыктыярдуу төгүмдү азыр төлөө.
nl: Doneer nu
pt_br: Doe agora
ru: Внести добровольный взнос сейчас

source: Donate now to %(platformname)s
ky: Азыр %(platformname)s эсебине ыктыярдуу төгүмдү төлөө.
nl: Doneer nu aan %(platformname)s
pt_br: Doe agora para %(platformname)s
ru: Внести добровольный взнос на счет %(platformname)s сейчас

source: Error
ky: Ката
nl: Fout
pt_br: Erro
ru: Ошибка

source: Back to %(platformname)s
ky: %(platformname)s платформасына кайтуу
nl: Terug naar %(platformname)s
pt_br: Voltar para %(platformname)s
ru: Вернуться к %(platformname)s

source: Responsible for the participation project:
ky: Долбоорго катышуу үчүн жоопкерчиликтүү:
nl: Verantwoordelijk voor het participatieproject:
pt_br: Responsável pelo projeto de participação:
ru: Ответственный за участие в проекте:

source: %(platformname)s is a participation platform operated by
ky: %(platformname)s катышуу үчүн платформа, тарабынан башкарылат
nl: %(platformname)s is een participatieplatform dat wordt beheerd door
pt_br: %(platformname)s é uma plataforma de participação operada por
ru: %(platformname)s- это платформа для участия, управляемая

source: <a href="/">%(platformname)s</a> is a platform provided by <a href="https://liqd.net/de/">Liquid Democracy e.V.</a> in Berlin.
ky: <a href="/">%(platformname)s</a>- бул Берлинде <a href="https://liqd.net/de/"> Liquid Democracy e.V. </a> тарабынан сунушталган платформа
nl: <a href="/">%(platformname)s</a> is een platform gemaakt door <a href="https://liqd.net/de/">Liquid Democracy e.V.</a> in Berlin.
pt_br: <a href="/">%(platformname)s</a> é uma plataforma fornecida por <a href="https://liqd.net/de/">Liquid Democracy e.V.</a> em Berlim.
ru: <a href="/">%(platformname)s </a> - это платформа, предоставленная <a href="https://liqd.net/de/"> Liquid Democracy e.V. </a> в Берлине.

source: Only the respective operator of the offer is responsible for the editorial content.
ky: Сунуштун тийиштүү оператору гана редакциялык мазмун үчүн жоопкерчиликтүү.
nl: Voor de redactionele inhoud van het aanbod is alleen de betreffende aanbieder verantwoordelijk.
pt_br: Somente o respectivo operador da oferta é responsável pelo conteúdo editorial.
ru: Только соответствующий оператор предложения несет ответственность за редакционное содержание.

source: Responsible for the content of this page:
ky: Бул баракчанын мазмуну үчүн жоопкерчиликтүү:
nl: Verantwoordelijk voor de inhoud van deze pagina:
pt_br: Responsável pelo conteúdo desta página:
ru: Ответственный за содержание этой страницы:

source: Header
ky: Аталышы
nl: Kop
pt_br: Cabeçalho
ru: Заголовок

source: Language selector,
ky: Тилди тандоо,
nl: Taalkeuze,
pt_br: Seletor de idioma,
ru: Выбор языка,

source: selected
ky: тандалды
nl: geselecteerd
pt_br: selecionado
ru: Выбрано

source: select
ky: тандоо
nl: selecteer
pt_br: selecionar
ru: Выбрать

source: Our projects
ky: Биздин долбоорлор
nl: Onze projecten
pt_br: Nossos projetos
ru: Наши проекты

source: About
ky: тууралуу
nl: Over
pt_br: Sobre
ru: О

source: Social Connections
ky: Социалдык байланыштар
nl: Sociale connecties
pt_br: Redes Sociais
ru: Социальные связи

source: Remove existing connections
ky: Бар болгон туташтырууларды өчүрүү
nl: Bestaande connecties verwijderen
pt_br: Remover conexões existentes
ru: Удалить существующие подключения

source: You can sign in to your account using any of the following third party accounts. To remove them mark the one you would like to remove and click the remove button
ky: Төмөнкү четтик каттоо эсептеринин ичинен каалаганын колдонуу менен өзүңүздүн каттоо эсебиңизге кире аласыз. Аларды өчүрүү үчүн Сиз өчүргүңүз келген эсепти белгилеңиз жана өчүрүү баскычын басыңыз.
nl: U kunt zich aanmelden op uw account met behulp van een van de volgende derden rekeningen. Om ze te verwijderen markeert u degene die u wilt verwijderen en klikt u op de verwijderknop
pt_br: Você pode entrar na sua conta usando qualquer uma das seguintes contas de terceiros. Para removê-las, marque a que você gostaria de remover e clique no botão remover
ru: Вы можете войти в свою учетную запись, используя любую из следующих сторонних учетных записей. Чтобы удалить их, отметьте ту запись, которую вы хотите удалить, и нажмите кнопку удаления.

source: You currently have no social network accounts connected to this account.
ky: Азыркы учурда Сизде бул каттоо эсебине байланыштуу социалдык тармактардын каттоо эсеби жок.
nl: U hebt op dit moment geen sociale netwerkaccounts aangesloten op dit account.
pt_br: No momento, você não tem nenhuma conta de rede social conectada a esta conta.
ru: В настоящее время у вас нет учетных записей социальных сетей, связанных с этой учетной записью.

source: Signup
ky: Катталуу
nl: Aanmelden
pt_br: Cadastre-se
ru: Зарегистрироваться

source: Sign Up
ky: Катталуу
nl: Aanmelden
pt_br: Cadastrar
ru: Зарегистрироваться

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
ky: %(site_name)s кирүү үчүн %(provider_name)s каттоо эсебиңизди колдонгон атасыз. Акыркы кадам катары, сураныч, төмөнкү форманы толтуруңуз:
nl: U staat op het punt uw %(provider_name)s-account te gebruiken om in te loggen op %(site_name)s. Als laatste stap kunt u het volgende formulier invullen:
pt_br: Você está prestes a usar sua conta do %(provider_name)spara fazer login em %(site_name)s. Como último passo, preencha o seguinte formulário:
ru: Вы собираетесь использовать свою учетную запись%(provider_name)s для входа в %(site_name)s. В качестве последнего шага, пожалуйста, заполните следующую форму:

source: Login with social media account
ky: Социалдык тармактагы каттоо эсеби аркылуу системага кирүү
nl: Inloggen met social media account
pt_br: Faça login com conta de rede social
ru: Войти в систему через учетную запись в социальной сети

source: Login with
ky: аркылуу системага кирүү
nl: Inloggen met
pt_br: Entrar com
ru: Войти в систему через

source: Type of category
pt_br: Tipo de categoria

source: You can individualise the term category. The character limit is max. 25 characters (with spaces).
pt_br: Você pode individualizar a categoria do termo. O limite de caracteres é de no máximo 25 caracteres (com espaços).

source: Assign your proposal to a category. This automatically appears in the display of your proposal. The list of all proposals can be filtered by category.
pt_br: Atribua sua proposta a uma categoria. Isso aparece automaticamente na exibição da sua proposta. A lista de todas as propostas pode ser filtrada por categoria.

source: Description/Helptext
pt_br: Descrição/Texto de ajuda

source: You can individualise the description text. The description text is displayed to the participants as help text when they have to assign their ideas. The character limit is max. 300 characters (with spaces).
pt_br: Você pode individualizar o texto de descrição. O texto de descrição é exibido aos participantes como texto de ajuda quando eles têm que atribuir suas ideias. O limite de caracteres é de no máximo 300 caracteres (com espaços).

source: The project description will be shown in the info-tab. If you add an image, please provide an alternate text. It serves as a textual description of the image content and is read out by screen readers. Describe the image in approx. 80 characters. Example: A busy square with people in summer.
pt_br: A descrição do projeto será mostrada na aba de informações. Se você adicionar uma imagem, forneça um texto alternativo. Ele serve como uma descrição textual do conteúdo da imagem e é lido por leitores de tela. Descreva a imagem em aproximadamente 80 caracteres. Exemplo: Uma praça movimentada com pessoas no verão.

source: The results description will be shown in the result-tab. Please describe a participation promise beforehand (what will happen with the outcome?) and inform afterwards about the outcome. If you add an image, please provide an alternate text. It serves as a textual description of the image content and is read out by screen readers. Describe the image in approx. 80 characters. Example: A busy square with people in summer.
pt_br: A descrição dos resultados será mostrada na aba de resultados. Por favor, descreva uma promessa de participação com antecedência (o que acontecerá com o resultado?) e informe depois sobre o resultado. Se você adicionar uma imagem, por favor, forneça um texto alternativo. Ele serve como uma descrição textual do conteúdo da imagem e é lido por leitores de tela. Descreva a imagem em aproximadamente 80 caracteres. Exemplo: Uma praça movimentada com pessoas no verão.

source: {image_name} alt text
pt_br: Texto alternativo de {image_name}

source: An alternate text serves as a textual description of the image content and is read out by screen readers. Describe the image in max. 80 characters. Example: A busy square with people in summer.
pt_br: Um texto alternativo serve como uma descrição textual do conteúdo da imagem e é lido por leitores de tela. Descreva a imagem em no máximo 80 caracteres. Exemplo: Uma praça movimentada com pessoas no verão.

source: Please add copyright information.
pt_br: Por favor, adicione informações de direitos autorais.

source: Please add an alternative text for this image
pt_br: Por favor, adicione um texto alternativo para esta imagem

source: Please add an alternative text for all images.
pt_br: Por favor, adicione texto alternativo para todas as imagens.

source: Type of label
pt_br: Tipo de rótulo

source: You can individualise the term label. The character limit is max. 25 characters (with spaces).
pt_br: Você pode individualizar o rótulo do termo. O limite de caracteres é de no máximo 25 caracteres (com espaços).

source: Specify your proposal with one or more labels. These will automatically appear in the display of your proposal. In addition, the list of all proposals can be filtered by labels.
pt_br: Especifique sua proposta com um ou mais rótulos. Eles aparecerão automaticamente na exibição de sua proposta. Além disso, a lista de todas as propostas pode ser filtrada por rótulos.

# abbreviation for minute(s)
source: M
pt_br: min

source: Final Results
pt_br: Resultados Finais

source: Delete account
pt_br: Deletar conta

source: Please note that deleting your account will result in the permanent removal of all associated data and content, including your comments, ideas & votes.
pt_br: Observe que a exclusão da sua conta resultará na remoção permanente de todos os dados e conteúdos associados, incluindo seus comentários, ideias e votos.

source: Are you sure you want to delete your account?
pt_br: Tem certeza de que deseja excluir sua conta?

source: Delete Account
pt_br: Deletar Conta

source: Confirmation: Deletion of Your Account on %(platformname)s
pt_br: Confirmação: Exclusão da sua conta em %(platformname)s

source: Your account on %(platformname)s has been deleted
pt_br: Sua conta em %(platformname)s foi deletada

source: We would like to confirm that your account has been successfully deleted from our platform. We regret that you have chosen to leave us but we respect your decision.
pt_br: Gostaríamos de confirmar que sua conta foi excluída com sucesso de nossa plataforma. Lamentamos que você tenha escolhido nos deixar, mas respeitamos sua decisão.

source: Please note that all data associated with your account, including your personal information and activities, have been permanently deleted. You will not receive any further communications from us unless you decide to re-register at a later date.
pt_br: Observe que todos os dados associados à sua conta, incluindo suas informações pessoais e atividades, foram excluídos permanentemente. Você não receberá mais nenhuma comunicação nossa, a menos que decida se registrar novamente em uma data posterior.

source: We thank you for your past use of our services and remain available to assist you with any questions or concerns.
pt_br: Agradecemos por ter utilizado nossos serviços anteriormente e continuamos à disposição para ajudar com quaisquer dúvidas ou preocupações.

source: Best regards,
pt_br: Atenciosamente,

source: adhocracy+ Team
pt_br: Equipe adhocracy+

source: Your account was successfully deleted.
pt_br: Sua conta foi excluída com sucesso.

source: go to overview
pt_br: ir para a visão geral

source: Click inside the marked area to set the marker. A set marker can be dragged when pressed.
pt_br: Clique dentro da área marcada para definir o marcador. Um marcador definido pode ser arrastado quando pressionado.

source: If you add an image, please ensure to set the width no larger than 650px and to provide an alternate text of the image. An alternate text serves as a textual description of the image content and is read out by screen readers. Describe the image in approx. 80 characters. Example: A busy square with people in summer.
pt_br: Se você adicionar uma imagem, certifique-se de definir a largura não maior que 650px e fornecer um texto alternativo da imagem. Um texto alternativo serve como uma descrição textual do conteúdo da imagem e é lido por leitores de tela. Descreva a imagem em aproximadamente 80 caracteres. Exemplo: Uma praça movimentada com pessoas no verão.

source: If you add an image, please provide an alternate text. It serves as a textual description of the image content and is read out by screen readers. Describe the image in approx. 80 characters. Example: A busy square with people in summer.
pt_br: Se você adicionar uma imagem, forneça um texto alternativo. Ele serve como uma descrição textual do conteúdo da imagem e é lido por leitores de tela. Descreva a imagem em aproximadamente 80 caracteres. Exemplo: Uma praça movimentada com pessoas no verão.

source: Instagram Story 1080x1920
nl: Instagram verhaal 1080x1920
pt_br: Story do Instagram 1080x1920

source: enable geolocation for projects
pt_br: habilitar geolocalização para projetos

source: Show insights with numbers of contributions and participants during the participation process
pt_br: Mostrar insights com números de contribuições e participantes durante o processo de participação

source: Location
pt_br: Localização

source: Edit location
pt_br: Editar localização

source: active participants
pt_br: participantes ativos

source: comments
pt_br: comentários

source: ratings
pt_br: avaliações

source: written ideas
pt_br: ideias escritas

source: poll answers
pt_br: respostas da enquete

source: interactive event questions
pt_br: perguntas de eventos interativos

source: This section provides an overview of the participation activities in this project.
pt_br: Esta seção fornece uma visão geral das atividades de participação neste projeto.

source: Here you can find a decorative picture.
pt_br: Aqui você pode encontrar uma imagem decorativa.

source: Results
pt_br: Resultados

source: Poll Participation Info
pt_br: Informações de Participação na Enquete

source: <p>You can now participate in this poll even if you're not logged in.</p> <p><strong>Unregistered users can't edit their votes once submitted.</strong></p>
pt_br: <p>Agora você pode participar desta enquete mesmo se não estiver logado.</p> <p><strong>Usuários não registrados não podem editar seus votos depois de submetidos.</strong></p>

source: Learn more about voting options.
pt_br: Saiba mais sobre as opções de votação.

source: We have sent you an e-mail. If you have not received it please check your spam folder. Otherwise contact us if you do not receive it in a few minutes.
pt_br: Nós lhe enviamos um e-mail. Se você não o recebeu, por favor, verifique sua pasta de spam. Caso contrário, entre em contato conosco se você não o receber em alguns minutos.

source: Set password
pt_br: Definir senha

source: Set your password
pt_br: Defina sua senha

source: Why register?
pt_br: Por que registrar?

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. If you do not see the verification e-mail in your main inbox, check your spam folder. Please contact us if you do not receive the verification e-mail within a few minutes.
pt_br: Enviamos um e-mail para você para verificação. Siga o link fornecido para finalizar o processo de inscrição. Se você não vir o e-mail de verificação na sua caixa de entrada principal, verifique sua pasta de spam. Entre em contato conosco se não receber o e-mail de verificação dentro de alguns minutos.

source: Dummy Provider Login
pt_br: Login de provedor fictício

source: Third-Party Login Failure
pt_br: Falha no Login de Terceiros

source: An error occurred while attempting to login via your third-party account.
pt_br: Ocorreu um erro ao tentar efetuar login através da sua conta de terceiros.

source: Sign In
pt_br: Entrar

source: Connect %(provider)s
pt_br: Conectar %(provider)s

source: You are about to connect a new third-party account from %(provider)s.
pt_br: Você está prestes a conectar uma nova conta de terceiros de %(provider)s.

source: Sign In Via %(provider)s
pt_br: Entrar via %(provider)s

source: You are about to sign in using a third-party account from %(provider)s.
pt_br: Você está prestes a fazer login usando uma conta de terceiros de %(provider)s.

source: Continue
pt_br: Continuar

source: deleted by creator
ky: Автор тарабынан өчүрүлдү

source: deleted by moderator
ky: Модератор тарабынан өчүрүлдү

source: Areasettings
ky: Чагылдыруу бөлүгү

source: Edit areasettings
ky: Чагылдыруу бөлүгүн өзгөртүү

source: Address
ky: Дареги

source: Voting phase
ky: Добуш берүү фазасы

source: Cast votes and discuss the poll.
ky: Добуштарды эсептеп, сурамжылоону талкуулоо керек.

source: Only one vote per question is allowed per user.
ky: Ар бир колдонуучуга бир суроо үчүн бир гана добушту берүүгө уруксат берилет.

source: %(number)d day left
ky: %(number)d күн калды

source: a few hours left
ky: бир нече саат калды

source: This is the data we received from you: Your email address: %(sender_mail)s Your message: %(message)s
ky: Бул биз Сизден алган маалыматтар: Сиздин электрондук почта дарегиңиз: %(sender_mail)s Сиздин билдирүү: %(message)s

source: Official Statement
ky: Расмий билдирүү

source: Participants can answer one or more questions with predefined choices.
ky: Катышуучулар алдын ала аныкталган тандоо менен бир же бир нече суроого жооп бере алат.

source: You are logged in as
ky: Сиз катары кирдиңиз

source: Go to platform
ky: Платформага өтүү

source: Confirm login
ky: Логинди тастыктаңыз

source: You need to login first. By clicking "Login" a popup will open so you can sign in safely. Do you want to login now?
ky: Сиз киришиңиз керек. "Кирүү" баскычына басууда кошумча терезе пайда болот, ал системага коопсуз кирүү үчүн ылайыкталган. Сиз азыр киргиңиз келеби?

source: Embed Code
ky: Тиркөө үчүн код

source: During this event you can hand in questions with your smartphone
ky: Бул иш-чара учурунда Сиз өзүңүздүн смартфонуңуздан суроолорду бере аласыз.

source: Your contribution is %(feedback)s.
ky: Сиздин салым %(feedback)s.

source: Official feedback: %(statement)s
ky: Расмий ой-пикир: %(statement)s

source: Invitation to an event in project %(project_name)s
ky: %(project_name)s долбоорундагы иш-чарага чакыруу

source: The following event takes place on %(date)s: <b>%(event_name)s</b> Further information about the event can be found in the project.
ky: Кийинки окуя %(date)sда өткөрүлөт: <b>%(event_name)s</b> Окуя тууралуу кошумча маалыматты долбоордо табууга болот.

source: the online participation in the above mentioned project will end soon. <b>You can still participate until %(end_date)s.</b>
ky: жогоруда аталган долбоорго онлайн катышуу жакында аяктайт. <b>Сиз азыр да %(end_date)sчейин катышсаңыз болот. </b>

source: Online participation for the above project has started. <b>You can participate until %(end_date)s.</b>
ky: Жогоруда аталган долбоорго онлайн катышуу башталды. <b>Сиз %(end_date)s чейин катыша аласыз.</b>
