Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: This title will appear in the timeline and the header on the module and project detail pages. It should be max. 512 characters long
ky: Бул аталыш убакыт шкаласында, модуль жана долбоор тууралуу маалыматтар баракчасында башкы бөлүгүндө көрүнүп турат. 512 символдон ашпашы керек.
nl: Deze titel verschijnt in de tijdlijn en de kop op de detailpagina’s van de module en het project. Het kan max. 512 tekens lang zijn
pt_br: Este título aparecerá na linha do tempo e no cabeçalho nas páginas de detalhes do módulo e do projeto. Deve ter no máximo 512 caracteres
ru: Этот заголовок будет отображаться на временной шкале и в заголовке на страницах сведений о модуле и проекте. Количество символов не должно превышать 512

source: Short description of the module
ky: Модулдун кыскача мүнөздөмөсү
nl: Korte beschrijving van de module
pt_br: Descrição curta do módulo
ru: Краткое описание модуля

source: This short description will appear on the header of the module and project detail pages. It should briefly state the goal of the module in max. 512 chars.
ky: Бул кыскача мүнөздөмө модулдун баракчасынын башкы бөлүгүндө жана долбоор тууралуу кененирээк маалыматтарда жазылган. Кыскача мүнөздөмө 512 символдон ашпашы керек.
nl: Deze korte beschrijving verschijnt op de kop van de module- en projectdetailpagina’s. Het moet kort het doel van de module beschrijven in max. 512 karakters.
pt_br: Esta breve descrição aparecerá no cabeçalho das páginas de detalhes do módulo e do projeto. Ela deve declarar brevemente o objetivo do módulo em no máximo 512 caracteres.
ru: Это краткое описание будет отображаться в заголовке страницы модуля и подробных сведений о проекте. Количество символов в кратком описании не должно превышать 512 .

source: day
ky: күн
nl: dag
pt_br: dia
ru: день

source: days
ky: күндөр
nl: dagen
pt_br: dias
ru: дни

source: hour
ky: саат
nl: uur
pt_br: hora
ru: час

source: hours
ky: сааттар
nl: uren
pt_br: horas
ru: часы

source: minute
ky: мүнөт
nl: minuut
pt_br: minuto
ru: минута

source: minutes
ky: мүнөттөр
nl: minuten
pt_br: minutos
ru: минуты

source: second
ky: секунда
nl: seconde
pt_br: segundo
ru: секунда

source: seconds
ky: секундалар
nl: seconden
pt_br: segundos
ru: секунды

source: Phases cannot run at the same time and must follow after each other.
ky: Фазалар бир убакта аткарылышы мүмкүн эмес жана биринин аркасынан бири уланышы керек.
nl: Fases kunnen niet tegelijkertijd lopen en moeten opeenvolgend plaatsvinden.
pt_br: As fases não podem ocorrer ao mesmo tempo e devem ocorrer uma após a outra.
ru: Фазы не могут выполняться одновременно и должны следовать друг за другом.

source: Phases need to be in same order as in form.
nl: De stappen moeten in dezelfde volgorde staan als op het formulier.
pt_br: As fases precisam estar na mesma ordem do formulário.
ru: Фазы должны быть в том же порядке, что и в форме.

source: Name
ky: Аты
nl: Naam
pt_br: Nome
ru: Имя

source: Description
ky: Мүнөздөмө
nl: Beschrijving
pt_br: Descrição
ru: Описание

source: End date can not be before start date.
ky: Аяктоо күнү башталуу күнүнөн эртерээк болушу мүмкүн эмес.
nl: De einddatum kan niet eerder zijn dan de startdatum.
pt_br: Data final não pode ser anterior à data inicial.
ru: Дата окончания не может быть раньше даты начала.

source: Either both or no date has to be set.
ky: Эки датаны тең жазуу керек же дата такыр жазылбайт.
nl: Of beide of geen datum moet worden ingesteld.
pt_br: Ambas ou nenhuma data devem ser definidas.
ru: Необходимо установить либо обе даты, либо дату не указывать.

source: Please specify your answer.
nl: Geef uw antwoord.
pt_br: Por favor, especifique sua resposta.
ru: Пожалуйста, конкретизируйте ваш ответ

source: Key error for {}
pt_br: Erro de chave para {}
ru: Ошибка ключа для {}

source: Choice not found.
nl: Keuze niet gevonden.
pt_br: Escolha não encontrada.
ru: Выбор не был найден

source: Duplicate choices detected.
nl: Dubbele keuzes gevonden.
pt_br: Escolhas duplicadas detectadas.
ru: Повторяющиеся выборы найдены

source: Multiple choice disabled for question.
nl: Meerkeuze uitgeschakeld voor vraag.
pt_br: Múltipla escolha desabilitada para pergunta.
ru: Множественный выбор отключен для вопроса

source: Poll
ky: Сурамжылоо
pt_br: Enquete
ru: Опрос

source: Export Excel
ky: Excel ге өткөрүү
nl: Excel exporteren
pt_br: Exportar Excel
ru: Экспорт в Excel

source: ID
ky: Инсандыкты ырастоочу күбөлүк
ru: Удостоверение личности

source: Explanation
nl: Uitleg
pt_br: Explicação
ru: Объяснение

source: Questions with open answers cannot have multiple choices.
nl: Vragen met open antwoorden kunnen geen meerkeuzevragen bevatten.
pt_br: Perguntas com respostas abertas não podem ter múltiplas escolhas.
ru: Вопросы с открытыми ответами не могут иметь несколько ответов

source: Question with choices cannot become open question. Delete choices or add new open question.
nl: Vraag met keuzemogelijkheden kan geen open vraag worden. Verwijder keuzes of voeg nieuwe open vraag toe.
pt_br: Pergunta com escolhas não pode se tornar pergunta aberta. Exclua escolhas ou adicione nova pergunta aberta.
ru: Вопросы с нескольким ответами не могут быть открытым вопросом. Удалите варианты ответов или добавьте новый вопрос

source: Answer
nl: Antwoord
pt_br: Resposta
ru: Ответ

source: Only open questions can have answers.
nl: Alleen open vragen kunnen antwoorden hebben.
pt_br: Somente perguntas abertas podem ter respostas.
ru: Только открытые вопросы могут иметь ответы

source: Open questions cannot have choices.
nl: Open vragen kunnen geen keuzes hebben.
pt_br: Perguntas abertas não podem ter escolhas.
ru: Открытые вопросы не могу иметь несколько вариантов ответа

source: "Other" cannot be the only choice. Use open question or add more choices.
nl: "Andere" kan niet de enige keuze zijn. Gebruik een open vraag of voeg meer keuzes toe.
pt_br: "Outra" não pode ser a única escolha. Use pergunta aberta ou adicione mais escolhas.
ru: "Другое" не может только одним вариантом ответа. Используйте открытый вопрос или добавьте больше вариантов ответа

source: Question already has "other" choice.
nl: Vraag heeft al "andere" keuze.
pt_br: A pergunta já tem a opção "outra".
ru: Вопрос уже имеет ответ "другое"

source: Other vote can only be created for vote on "other" choice.
nl: Een andere stem kan alleen worden uitgebracht voor een stem op een "andere" keuze.
pt_br: Outro voto só pode ser criado para a votação na escolha "outra".
ru: Другое выбор/голосование может быть создано только для выбора/голосования на ответ "другое"

source: other
nl: andere
pt_br: outra
ru: другое

# A4: voting phase name
source: Voting phase
nl: Stemming
pt_br: Fase de votação
ru: Фазы голосования/выбора

# A4: voting phase description
source: Answer the questions and comment on the poll.
nl: Beantwoord de vragen en reageer op de poll.
pt_br: Responda às perguntas e comente na enquete.
ru: Отвечайте на вопросы и комментируйте опрос.

source: polls
ky: сурамжылоолор
pt_br: enquetes
ru: Опросы

source: Item of type %(item)s for that module already exists
ky: Бул модуль үчүн %(item)s түрдөгү пункт мурунтан бар.
nl: Item van het type %(item)s voor die module bestaat reeds
pt_br: Já existe item do tipo %(item)s para esse módulo
ru: Пункт типа%(item)s для этого модуля уже существует

source: Question has to belong to the poll set in the url.
nl: De vraag moet horen bij de poll die in de URL staat.
pt_br: A pergunta deve pertencer à enquete definida na URL.
ru: Вопрос должен принадлежать опросу, указанному в URL-адресе.

source: Choice has to belong to the question set in the url.
ky: Тандоо URL-даректе жазылган суроого тиешелүү болушу керек.
nl: Keuze moet bij de vraagstelling in de url horen.
pt_br: A escolha deve pertencer ao conjunto de perguntas na URL.
ru: Выбор должен относиться к вопросу, указанному в URL-адресе.

source: Only one vote per choice is allowed per user.
nl: Per gebruiker is slechts één stem per keuze toegestaan.
pt_br: Apenas um voto por escolha é permitido por usuário.
ru: Одному голосующему можно проголосовать только один раз

source: Project
ky: Долбоор
pt_br: Projeto
ru: Проект

source: Information and result
ky: Маалымат жана жыйынтык
nl: Informatie en resultaat
pt_br: Informação e resultado
ru: Информация и результат

source: Settings
ky: Тууралоо
nl: Instellingen
pt_br: Configurações
ru: Настройки

source: Images
ky: Сүрөттөр
nl: Afbeeldingen
pt_br: Imagens
ru: Изображения

source: Contact
ky: Байланыш маалыматтары
pt_br: Contato
ru: Контактные данные

source: public
ky: коомдук /ачык/
nl: openbaar
pt_br: público
ru: Открытый доступ

source: Phone numbers can only contain digits, spaces and the following characters: -, +, (, ). It has to be between 8 and 20 characters long.
ky: Телефон номерлер сандарды, боштукту жана төмөнкү символдорду камтый алат: -, +, (,). Телефон номерде символдун саны 8ден тартып 20га чейин болушу керек.
nl: Telefoonnummers kunnen alleen cijfers, spaties en de volgende tekens bevatten: -, +, (, ). Het moet tussen de 8 en 20 karakters lang zijn.
pt_br: Números de telefone podem conter apenas dígitos, espaços e os seguintes caracteres: -, +, (, ). Deve ter entre 8 e 20 caracteres.
ru: Номера телефонов могут содержать только цифры, пробелы и следующие символы: -, +, (,). Номер телефона должен содержать от 8 до 20 символов.

source: Postal address
ky: Почта дареги
nl: Postadres
pt_br: Endereço postal
ru: Почтовый адрес

source: Email
ky: Электрондук почта
ru: Электронная почта

source: Contact person
ky: Байланышуу үчүн адис
nl: Contactpersoon
pt_br: Pessoa de contato
ru: Контактное лицо

source: Phone
nl: Telefoon
pt_br: Telefone
ru: Телефон

source: Website
ky: Вебсайт
pt_br: Site
ru: Вебсайт

source: Can your project be located on the map?
ky: Сиздин долбоорду картага жайгаштыруу мүмкүнбү?
nl: Kan uw project op de kaart worden geplaatst?
pt_br: Seu projeto pode ser localizado no mapa?
ru: Может ли ваш проект быть размещен на карте?

source: Locate your project. Click inside the marked area or type in an address to set the marker. A set marker can be dragged when pressed.
ky: Долбооруңуздун жайгашкан ордун белгилеңиз. Блегиленген бөлүктүн ичине басыңыз же маркерди коюу үчүн даректи жазыңыз. Аныкталган маркердин ордун ага басуу менен өзгөртүүгө болот.
nl: Plaats uw project. Klik in het gemarkeerde gebied of typ een adres in om de markering in te stellen. Een ingestelde markering kan worden gesleept wanneer deze wordt ingedrukt.
pt_br: Localize seu projeto. Clique dentro da área marcada ou digite um endereço para definir o marcador. Um marcador definido pode ser arrastado quando pressionado.
ru: Обозначьте местоположение своего проекта. Щелкните внутри отмеченной области или введите адрес, чтобы установить маркер. Установленный маркер можно перетащить при нажатии.

source: Administrative district
ky: Административдик район
pt_br: Distrito administrativo
ru: Административный район

source: Title of your project
ky: Сиздин долбооруңуздун аталышы
nl: Titel van uw project
pt_br: Título do seu projeto
ru: Название вашего проекта

source: This title will appear on the teaser card and on top of the project detail page. It should be max. 120 characters long
ky: Бул аталыш тизер-карточкада жана долбоор тууралуу маалыматтар баракчасынын үстүңкү бөлүгүндө пайда болот. Символдордун саны 120дан ашпашы керек.
nl: Deze titel verschijnt in het overzicht en bovenaan de pagina van het project. Het kan maximaal 120 tekens lang zijn
pt_br: Este título aparecerá no cartão de teaser e no topo da página de detalhes do projeto. Deve ter no máximo 120 caracteres
ru: Этот заголовок появится на карточке-тизере и в верхней части страницы сведений о проекте. Количество символов не должно превышать 120 символов

source: Short description of your project
ky: Долбооруңуздун кыскача мүнөздөмөсү
nl: Korte beschrijving van uw project
pt_br: Descrição curta do seu projeto
ru: Краткое описание вашего проекта

source: This short description will appear on the header of the project and in the teaser. It should briefly state the goal of the project in max. 250 chars.
ky: Бул кыскача мүнөздөмө долбоордун башкы бөлүгүндө жана анонсто пайда болот. Долбоордун кыскача мүнөздөмөсү 250 символдон ашпашы керек.
nl: Deze korte beschrijving verschijnt op de kop van het project en in de teaser. Het moet kort het doel van het project omschrijven in max. 250 karakters.
ru: Это краткое описание появится в шапке проекта и в анонсе. Следует кратко изложить цель проекта не превышая 250 символов.

source: Description of your project
ky: Долбооруңуздун мүнөздөмөсү
nl: Beschrijving van uw project
pt_br: Descrição do seu projeto
ru: Описание вашего проекта

source: This description should tell participants what the goal of the project is, how the project’s participation will look like. It will be always visible in the „Info“ tab on your project’s page.
ky: Бул мүнөздөмө катышуучуларга долбоордун максаты кандай экендигин жана долбоордо катышуу кандай болорун билдириши керек. Ал долбооруңуздун баракчасында "Маалымат" бөлүгүндө орун алышы керек.
nl: Deze beschrijving vertelt de deelnemers wat het doel van het project is en hoe de deelname aan het project eruit ziet. Het is altijd zichtbaar in de ‘Info’ tab op de pagina van uw project.
ru: Это описание должно рассказывать участникам какова цель проекта, как будет выглядеть участие в проекте. Оно всегда будет видно на вкладке «Информация» на странице вашего проекта.

source: Results of your project
ky: Долбооруңуздун жыйынтыктары
nl: Resultaten van uw project
pt_br: Resultados do seu projeto
ru: Результаты вашего проекта

source: Here you should explain what the expected outcome of the project will be and how you are planning to use the results. If the project is finished you should add a summary of the results.
ky: Мында Сиз долбоордун күтүлүп жаткан натыйжасы кандай болорун жана жыйынтыктар кантип пайдаланыларын түшүндүрүшүңүз керек. Эгерде долбоор аяктаса, анда жыйынтыктарды киргизүү керек.
nl: Leg uit wat het verwachte resultaat van het project zal zijn en hoe de resultaten zullen worden gebruikt. Als het project klaar is, voegt u hier een samenvatting van de resultaten toe.
ru: Здесь вы должны объяснить, каким будет ожидаемый результат проекта и как вы планируете использовать результаты. Если проект завершен, вы должны добавить сводку результатов.

source: Access to the project
ky: Долбоорду көрүүгө уруксат
nl: Toegang tot het project
pt_br: Acesso ao projeto
ru: Доступ к проекту

source: Header image
ky: Башкы сүрөт
nl: Kop afbeelding
pt_br: Imagem de cabeçalho
ru: Заглавное изображение

source: The image will be shown as a decorative background image.
ky: Сүрөт кооздук үчүн фондук сүрөт катары көрүнүп турат.
nl: De afbeelding wordt getoond als een decoratieve achtergrondafbeelding.
pt_br: A imagem será exibida como uma imagem de fundo decorativa.
ru: Изображение будет отображаться как декоративное фоновое изображение.

source: Tile image
ky: Сүрөттү жаап салуу.
nl: Beeld voor overzicht
pt_br: Imagem do título
ru: Замостить изображение

source: The image will be shown in the project tile.
ky: Сүрөт долбоордун төрт бурчтуу бөлүгүндө болот.
nl: Het beeld wordt in de samenvatting van het project getoond.
pt_br: A imagem será exibida no bloco do projeto.
ru: Изображение будет показано на клетке проекта.

source: Project is archived
ky: Долбоор архивге киргизилди.
nl: Project is gearchiveerd
pt_br: O projeto está arquivado
ru: Проект заархивирован

source: Archived projects are not shown in the project overview. For project initiators they are still visible in the dashboard.
ky: Архивдеги долбоорлор долбоорлордун серебинде көрүнбөйт. Долбоордун уюштуруучулары үчүн алар мурдагыдай эле аспаптар панелинде көрүнүп турат.
nl: Gearchiveerde projecten worden niet getoond in het projectoverzicht. Voor projectinitiatiefnemers zijn ze nog wel zichtbaar in het dashboard.
pt_br: Projetos arquivados não são mostrados na visão geral do projeto. Para iniciadores de projeto, eles ainda são visíveis no painel.
ru: Заархивированные проекты не отображаются в обзоре проектов. Для организаторов проекта они по-прежнему видны на панели инструментов.

source: Project topics
ky: Долбоордун темалары
nl: Projectonderwerpen
ru: Темы проекта

source: Add topics to your project.
ky: Долбооруңузга тема кошуңуз.
nl: Voeg onderwerpen toe aan uw project.
ru: Добавьте темы в свой проект.

source: {}. Online Participation
ky: {}. Онлайн катышуу
nl: {}. Online deelname
pt_br: {}. Participação online
ru: {}. Онлайн-участие

source: Online Participation
ky: Онлайн катышуу
nl: Online deelname
pt_br: Participação online
ru: Онлайн-участие

source: Report
ky: Отчет
nl: Rapporteer
pt_br: Relatório
ru: Отчет

source: Yes, I have read and agree to this organisation's {}terms of use{}.
nl: Ja, ik heb de {}terms of use{} van deze organisatie gelezen en ga ermee akkoord.
pt_br: Sim, eu li e concordo com os {}termos de uso{} desta organização.
ru: Да, я прочитал и согласен с {}условиями{} этой организации.

source: User Dashboard
ky: Колдонуучунун жеке кабинети
nl: Gebruikersdashboard
pt_br: Painel do Usuário
ru: Личный кабинет пользователя

source: User Dashboard navigation
ky: Колдонуучунун жеке кабинети боюнча багыт берүү
nl: Gebruikersdashboard navigatie
pt_br: Navegação no Painel do Usuário
ru: Навигация по личному кабинету пользователя

source: Profile
ky: Профиль
nl: Profiel
pt_br: Perfil
ru: Профиль

source: Change password
ky: Сыр сөздү өзгөртүү
nl: Wijzig wachtwoord
pt_br: Mudar senha
ru: Изменить пароль

source: Email addresses
ky: Электрондук почтанын дареги
nl: E-mailadressen
pt_br: Endereços de email
ru: Адреса электронной почты

source: Account Connections
ky: Аккаунтка кошулуу
nl: Accountverbindingen
pt_br: Conexões de Contas
ru: Подключения к аккаунту

source: User Agreements
nl: Gebruikersovereenkomsten
pt_br: Acordos de Usuário
ru: Соглашения пользователя

source: Your user profile
ky: Сиздин колдонуучу профилиңиз
nl: Uw gebruikersprofiel
pt_br: Seu perfil de usuário
ru: Ваш профиль пользователя

source: Your profile
ky: Сиздин профиль
nl: Uw profiel
pt_br: Seu perfil
ru: Ваш профиль

source: Save changes
ky: Өзгөртүүлөрдү сактоо
nl: Wijzigingen bewaren
pt_br: Salvar mudanças
ru: Сохранить изменения

source: Here you can edit all your agreements
nl: Hier kunt u uw overeenkomsten bewerken
pt_br: Aqui você pode editar todos os seus acordos
ru: Здесь вы можете редактировать все свои соглашения

source: Your profile was successfully updated.
ky: Сиздин профиль ийгиликтүү жаңыланды
nl: Uw profiel is met succes bijgewerkt.
pt_br: Seu perfil foi atualizado com sucesso.
ru: Ваш профиль был успешно обновлен.

source: Your agreements were successfully updated.
nl: Uw overeenkomsten zijn bijgewerkt.
pt_br: Seus acordos foram atualizados com sucesso.
ru: Ваши соглашения были успешно обновлены.

source: Heading
ky: Аталышы
nl: Kop
pt_br: Título
ru: Заголовок

source: Count
ky: Эсептөө
nl: Aantal
pt_br: Contagem
ru: Подсчет

source: %(name)s added a new <a href="%(comment_url)s">comment</a>
ky: %(name)s<a href="%(comment_url)s"> жаңы пикир калтырды</a>
nl: %(name)s heeft een nieuwe <a href="%(comment_url)s">reactie</a> toegevoegd
pt_br: %(name)s adicionou um novo <a href="%(comment_url)s">comentário</a>
ru: %(name)sдобавил<a href="%(comment_url)s">новый комментарий</a>

source: %(name)s updated a <a href="%(comment_url)s">comment</a>
ky: %(name)s<a href="%(comment_url)s"> пикирди өзгөрттү </a>
nl: %(name)s heeft een <a href="%(comment_url)s">reactie</a> bijgewerkt
pt_br: %(name)s atualizou um<a href="%(comment_url)s">comentário</a>
ru: %(name)sизменил <a href="%(comment_url)s"> комментарий </a>

source: %(name)s added a new <a href="%(item_url)s">item</a>
ky: %(name)s <a href="%(item_url)s"> жаңы пунктту кошту </a>
nl: %(name)s heeft een nieuw <a href="%(item_url)s">item</a> toegevoegd
pt_br: %(name)s adicionou um novo <a href="%(item_url)s">item</a>
ru: %(name)s добавил <a href="%(item_url)s"> новый пункт </a>

source: %(name)s updated an <a href="%(item_url)s">item</a>
ky: %(name)s <a href="%(item_url)s"> пунктту өзгөрттү </a>
nl: %(name)s heeft een <a href="%(item_url)s">item</a> bijgewerkt
pt_br: %(name)s atualizou um <a href="%(item_url)s">item</a>
ru: %(name)s изменил <a href="%(item_url)s"> пункт</a>

source: New participation started
ky: Жаңы катышуу башталды
nl: Nieuwe deelname gestart
pt_br: Nova participação iniciada
ru: Началось новое участие

source: Participation phase will end soon:
ky: Катышуу фазасы жакында аяктайт:
nl: De participatiefase loopt binnenkort ten einde:
pt_br: A fase de participação terminará em breve:
ru: Фаза участия скоро закончится:

source: on <a href="%(url)s">%(name)s</a>
ky: <a href="%(url)s">де %(name)s</a>
nl: op <a href="%(url)s">%(name)s</a>
pt_br: em <a href="%(url)s">%(name)s</a>
ru: на <a href="%(url)s">%(name)s</a>

source: <a href="%(actor_profile)s">%(name)s</a> left a <a href="%(comment_url)s">comment</a> on your <a href="%(item_url)s">contribution</a>
nl: <a href="%(actor_profile)s">%(name)s</a> gaf een <a href="%(comment_url)s">reactie</a> op jouw <a href="%(item_url)s">bijdrage</a>
pt_br: <a href="%(actor_profile)s">%(name)s</a> deixou um <a href="%(comment_url)s">comentário</a> em sua<a href="%(item_url)s">contribuição</a>
ru: <a href="%(actor_profile)s">%(name)s</a>оставил <a href="%(comment_url)s">комментарий</a> к вашему <a href="%(item_url)s">вкладу</a>

source: <a href="%(actor_profile)s">%(name)s</a> left a <a href="%(comment_url)s">reply</a> to your <a href="%(parent_comment_url)s">comment</a>
nl: <a href="%(actor_profile)s">%(name)s</a> gaf een <a href="%(comment_url)s">antwoord</a> op jouw <a href="%(parent_comment_url)s">reactie</a>
pt_br: <a href="%(actor_profile)s">%(name)s</a> deixou uma <a href="%(comment_url)s">resposta</a> para seu <a href="%(parent_comment_url)s">comentário</a>
ru: <a href="%(actor_profile)s">%(name)s</a>оставил <a href="%(comment_url)s">ответ</a> на ваш <a href="%(parent_comment_url)s">комментарий</a>

source: Your <a href="%(comment_url)s">comment</a> received <a href="%(feedback_url)s">feedback</a> from moderation
nl: Jouw <a href="%(comment_url)s">reactie</a> heeft <a href="%(feedback_url)s">feedback</a> van de moderator
pt_br: Seu <a href="%(comment_url)s">comentário</a> recebeu <a href="%(feedback_url)s">feedback</a> da moderação
ru: Ваш <a href="%(comment_url)s">комментарий</a> <a href="%(feedback_url)s">прошел</a> модерацию

source: Moderation updated <a href="%(feedback_url)s">feedback</a> on your <a href="%(comment_url)s">comment</a>
nl: Moderatie heeft <a href="%(feedback_url)s">feedback</a> op jouw <a href="%(comment_url)s">reactie</a>bijgewerkt
pt_br: A moderação atualizou o <a href="%(feedback_url)s">feedback</a> em seu <a href="%(comment_url)s">comentário</a>
ru: Модерация обновленного <a href="%(feedback_url)s">отзыва</a> на ваш <a href="%(comment_url)s">комментарий</a>

source: on <a href="%(url)s">%(name)s</a>
nl: op <a href="%(url)s">%(name)s</a>
pt_br: em <a href="%(url)s">%(name)s</a>
ru: на странице<a href="%(url)s">%(name)s</a>

source: Face-to-Face Information
ky: Бетме-бет маалымат
nl: Face-to-Face Informatie
pt_br: Informação Presencial
ru: Личная информация

source: Title
ky: Аталышы
nl: Titel
pt_br: Título
ru: Заголовок

source: Highlighted Info
ky: Белгиленген маалымат
nl: Uitgelichte info
pt_br: Informação Destacada
ru: Выделенная информация

source: Highlight important information like the time or location of your face-to-face event
ky: Убакыт же бетме-бет жолугушуу жери сыяктуу маанилүү маалыматты белгилеңиз
nl: Markeer belangrijke informatie zoals het tijdstip of de locatie van uw face-to-face-evenement
pt_br: Destaque informações importantes, como a hora ou o local do seu evento presencial
ru: Выделите важную информацию, такую как время или место офлайн-встречи
