Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/djangojs.po
Languages: ky, nl, pt_br, ru

source: hide one reply
ky: %sжоопторду жашыруу
nl: één reactie verbergen
pt_br: ocultar uma resposta
ru: скрыть один ответ

source: view one reply
ky: %sжоопторду карап чыгуу
nl: één reactie bekijken
pt_br: visualizar uma resposta
ru: просмотреть один ответ

source: Answer
ky: Жооп берүү
nl: Antwoorden
pt_br: Responder
ru: Ответить

source: Your reply here
ky: Сиздин жообуңуз бул жакта
nl: Uw reactie hier
pt_br: Sua resposta aqui
ru: Ваш ответ здесь

source: You want to report this content? Your message will be sent to the moderation. The moderation will look at the reported content. The content will be deleted if it does not meet our discussion rules (netiquette).
ky: Сиз бул контент тууралуу билдирүү калтыргыңыз келеби? Сиздин билдирүү модерацияга жиберилет. Модератор аталган контентти карап чыгат. Контент биздин талкуулоо эрежелерибизге (тармактык этикет) дал келбесе, өчүрүлөт.
nl: U wilt deze inhoud rapporteren? Uw bericht wordt naar de moderator gestuurd. De moderator zal kijken naar de gerapporteerde inhoud. De inhoud zal worden verwijderd als deze niet voldoet aan onze discussieregels (netiquette).
pt_br: Você quer denunciar este conteúdo? Sua mensagem será enviada para a moderação. A moderação analisará o conteúdo denunciado. O conteúdo será excluído se não atender às nossas regras de discussão (netiqueta).
ru: Вы хотите сообщить об этом контенте? Ваше сообщение будет отправлено на модерирование. Модератор рассмотрит заявленный контент. Контент будет удален, если он не соответствует нашим правилам обсуждения (сетевой этикет).

source: Moderator
ky: Модератор
pt_br: Moderador
ru: Модератор

source: Latest edit on
ky: -да акыркы өзгөрүү
nl: Laatste bewerking op
pt_br: Última edição em
ru: Последнее изменение на

source: Deleted by creator on
ky: Уюштуруучу тарабынан алынган
nl: Verwijderd door de auteur op
pt_br: Excluído pelo criador em
ru: Удален создателем

source: Deleted by moderator on
ky: Модератор тарабынан алынган
nl: Verwijderd door moderator op
pt_br: Excluído pelo moderador em
ru: Удален модератором

source: Do you really want to delete this comment?
ky: Бул пикирди чындыгында эле өчүрүүнү каалайсызбы?
nl: Wilt u deze opmerking echt verwijderen?
pt_br: Você realmente deseja excluir este comentário?
ru: Вы действительно хотите удалить этот комментарий?

source: Delete
ky: Өчүрүү
nl: Verwijderen
pt_br: Excluir
ru: Удалить

source: Abort
ky: баш тартуу
nl: Afbreken
pt_br: Abortar
ru: Отменить

source: Your comment here
ky: Сиздин пикир бул жакта
nl: Uw reactie hier
pt_br: Seu comentário aqui
ru: Ваш комментарий здесь

source: comment
ky: Пикирлер
nl: reactie
pt_br: comentário
ru: Комментарий

source: save changes
ky: Өзгөртүүлөрдү сактоо
nl: bewaar wijzigingen
pt_br: salvar mudanças
ru: Сохранить изменения

source: cancel
ky: баш тартуу
nl: annuleren
pt_br: cancelar
ru: Отмена

source: post
ky: билдирүү
pt_br: publicar
ru: Сообщение

source: Please login to comment
ky: Сураныч, пикир калтыруу үчүн кириңиз
nl: Log in om een reactie te geven
pt_br: Por favor, faça login para comentar
ru: Пожалуйста, выполните вход, чтобы оставить комментарий

source: The currently active phase doesn't allow to comment.
ky: Учурдагы активдүү фаза пикир калтырууга жол бербейт
nl: In de huidige actieve fase is het niet mogelijk om reactie te geven.
pt_br: A fase atualmente ativa não permite comentários.
ru: Текущая активная фаза не позволяет комментировать.

source: Only invited users can actively participate.
ky: Чакырылган колдонуучулар гана активдүү катыша алат
nl: Alleen uitgenodigde gebruikers kunnen actief deelnemen.
pt_br: Somente usuários convidados podem participar ativamente.
ru: Только приглашенные пользователи могут принимать активное участие.

source: Edit
ky: Оңдоо
nl: Bewerken
pt_br: Editar
ru: Редактировать

source: Report
ky: Отчет
nl: Rapporteer
pt_br: Denunciar
ru: Отчет

source: Choose categories for your comment
ky: Сиздин пикир үчүн категорияны тандаңыз
nl: Kies categorieën voor uw reactie
pt_br: Escolha categorias para seu comentário
ru: Выберите категории для вашего комментария

source: Share link
ky: Шилтеме менен бөлүшүү
nl: Link delen
pt_br: Compartilhar link
ru: Поделиться ссылкой

source: Categories:
ky: Категориялар:
nl: Categorieën:
pt_br: Categorias:
ru: Категории:

source: Entry successfully created
ky: Эсеп ийгиликтүү түзүлдү
nl: Bijdrage succesvol gemaakt
pt_br: Entrada criada com sucesso
ru: Запись успешно создана

source: Read more...
ky: Көбүрөөк окуу...
nl: Lees meer…
pt_br: Ler mais...
ru: Читать больше...

source: Read less
ky: Азыраак окуу...
nl: Lees minder
pt_br: Ler menos
ru: Читать меньше

source: Show moderator's feedback
ky: Модератордун кайтарым байланышын көрсөтүү
nl: Toon feedback van moderator
pt_br: Exibir feedback do moderador
ru: Показать обратную связь модератора

source: Hide moderator's feedback
ky: Модератордун кайтарым байланышын бекитүү
nl: Verberg moderator's feedback
pt_br: Ocultar feedback do moderador
ru: Скрыть обратную связь модератора

source: Delete comment
ky: Комментарийди жок кылуу
nl: Reactie verwijderen
pt_br: Excluir comentário
ru: удалить комментарий

source: Blocked by moderator
ky: Модератор тарабынан блоктолгон
nl: Geblokkeerd door moderator
pt_br: Bloqueado pelo moderador
ru: заблокирован модератором

source: hide replies
ky: Жоопторду бекитүү
nl: reacties verbergen
pt_br: ocultar respostas
ru: Скрыть ответы

# verb
source: Reply
ky: Жооп берүү
nl: Reageer
pt_br: Responder
ru: Ответить

source: Click to view rest of comment text.
pt_br: Clique para visualizar o resto do texto do comentário.

source: Click to hide expanded text.
pt_br: Clique para ocultar o texto expandido.

source: 1 reply
ky: %s жооптор
nl: 1 reactie
pt_br: 1 resposta
ru: 1 ответы

source: Newest
ky: Жаңылары
nl: Nieuwste
pt_br: Mais novo
ru: Новейшие

source: Most up votes
ky: Добуштардын көпчүлүгү макул
nl: Meeste up stemmen
pt_br: Mais votos positivos
ru: Наибольшее количество голосов за

source: Most down votes
ky: Добуштардын көпчүлүгү каршы
nl: Meeste down stemmen
pt_br: Mais votos negativos
ru: Наибольшее количество голосов против

source: Most answers
ky: Суроолордун көпчүлүгү
nl: Meeste antwoorden
pt_br: Mais respostas
ru: Большинство ответов

source: Last discussed
ky: Акыркы талкуу
nl: Laatst besproken
pt_br: Discussões recentes
ru: Последнее обсуждение

source: Discussion
pt_br: Discussão

source: all
ky: Баардыгы
nl: allen
pt_br: todos
ru: Все

source: Highlighted
ky: Баса белгилөө
nl: Uitgelicht
pt_br: Destacado
ru: Подчеркнуто

source: Show more
pt_br: Exibir mais

source: Show less
pt_br: Exibir menos

source: Ordering
pt_br: Ordenar por

source: Filters
ky: Фильтрлер
pt_br: Filtros
ru: Фильтры

source: entry
ky: Жазуулар
nl: item
pt_br: entrada
ru: Запись

source: entry found for
ky: үчүн табылган жазуулар
nl: item gevonden voor
pt_br: entrada encontrada para
ru: найденная запись для

source: Join the discussion
pt_br: Participe da discussão

source: Your comment
ky: Сиздин комментарий
nl: Uw reactie
pt_br: Seu comentário
ru: Ваш комментарий

source: Please add a comment.
pt_br: Por favor, adicione um comentário.

source: Something seems to have gone wrong, please try again.
pt_br: Parece que algo deu errado. Tente novamente.

source: Your reply
ky: Сиздин жооп
nl: Uw antwoord
pt_br: Sua resposta
ru: Ваш ответ

source: characters
ky: символдор
nl: karakters
pt_br: caracteres
ru: Символы

source: Post
pt_br: Publicar

source: Cancel
ky: Баш тартуу
nl: Annuleren
pt_br: Cancelar
ru: Отмена

source: display:
ky: Көрсөтүү:
nl: weergave:
pt_br: exibir:
ru: Показать:

source: Search contributions
ky: Салым издөө
nl: Bijdragen zoeken
pt_br: Buscar contribuições
ru: Поиск вкладов

source: Clear search
ky: Издөөнү тазалоо
nl: Zoek wissen
pt_br: Limpar busca
ru: Очистить поиск

source: Share
ky: Бөлүшүү
nl: Delen
pt_br: Compartilhar
ru: Поделиться

source: Copy
ky: Көчүрүү
nl: Kopieëren
pt_br: Copiar
ru: Копировать

source: Copied
ky: Көчүрүлдү
nl: Gekopiëerd
pt_br: Copiado
ru: Скопировано

source: Click to be updated about this project via email.
pt_br: Clique para ser atualizado sobre este projeto por e-mail.

source: Click to no longer be updated about this project via email.
pt_br: Clique para não receber mais atualizações sobre este projeto por e-mail.

source: You will no longer be updated via email.
ky: Сиз мындан ары электрондук почта аркылуу жаңылоолорду албайсыз.
nl: U wordt niet meer geüpdatet via e-mail.
pt_br: Você não será mais atualizado por e-mail.
ru: Вы больше не будете получать обновления по электронной почте.

source: Follow
ky: Катталуу
nl: Volgen
pt_br: Seguir
ru: Подписаться

source: Following
ky: Катталган
nl: Volgend
pt_br: Seguindo
ru: Подписанный

source: No matches found within the project area
ky: Долбоордун алкагында шайкештиктер табылган жок
nl: Geen overeenkomsten gevonden binnen het projectgebied
pt_br: Nenhuma correspondência encontrada na área do projeto
ru: В области проекта совпадений не найдено

source: Did you mean:
ky: Сиздин айткыңыз келген ой:
nl: Bedoelt u:
pt_br: Você quis dizer:
ru: Вы имели в виду:

source: Export polygon as GeoJSON
ky: GeoJSON көп бурчтугун өткөрүү
nl: Exporteer veelhoek als GeoJSON
pt_br: Exportar polígono como GeoJSON
ru: Экспорт многоугольника GeoJSON

source: Import polygon via file upload
ky: Көп бурчтукту файлды жүктөө аркылуу импорттоо
nl: Importeer veelhoek via bestandsupload
pt_br: Importar polígono via upload de arquivo
ru: Импортировать многоугольник через загрузку файла

source: Close
ky: Жабуу
nl: Sluiten
pt_br: Fechar
ru: Закрыть

source: Upload a polygon from a GeoJSON (.geojson) or a zipped Shapefile (.zip).
ky: GeoJSON көп бурчтугун (.geojson) же (.zip) формасындагы архивге киргизилген файлды жүктөп алыңыз.
nl: Upload een polygoon van een GeoJSON (.geojson) of een gecomprimeerd Shapefile (.zip).
pt_br: Carregue um polígono de um GeoJSON (.geojson) ou de um Shapefile compactado (.zip).
ru: Загрузите многоугольник GeoJSON (.geojson) или заархивированного файла формы (.zip).

source: Note that uploading Shapefiles is not supported with Internet Explorer 10
ky: Шейп-файлдарды жүктөө Internet Explorer 10 менен иштебегенине көңүл буруңуз
nl: Het uploaden van Shapefiles niet wordt ondersteund met Internet Explorer 10
pt_br: Observe que o upload de Shapefiles não é compatível com o Internet Explorer 10
ru: Обратите внимание, что загрузка шейп-файлов не поддерживается в Internet Explorer 10.

source: Attention importing a file will delete the existing polygons.
ky: Көңүл буруңуз: файлды импорттоо бар болгон көп бурчтуктарды өчүрүүгө алып келет
nl: Let op: bij het importeren van een bestand worden de bestaande polygonen verwijderd.
pt_br: Atenção: importar um arquivo excluirá os polígonos existentes.
ru: Внимание: импорт файла удалит существующие многоугольники.

source: Upload
ky: Жүктөө
nl: Uploaden
pt_br: Fazer Upload
ru: Загрузить

source: The uploaded file is not a valid shapefile.
ky: Жүктөлгөн файл уруксат берилген шейп-файл болуп саналбайт
nl: Het geüploade bestand is geen geldig shapefile.
pt_br: O arquivo enviado não é um shapefile válido.
ru: Загруженный файл не является допустимым шейп-файлом.

source: The uploaded file could not be imported.
ky: Жүктөлгөн файлды импорттоо мүмкүн эмес.
nl: Het geüploade bestand kon niet worden geïmporteerd.
pt_br: O arquivo carregado não pôde ser importado.
ru: Загруженный файл не может быть импортирован.

source: The uploaded file is not a valid geojson file.
ky: Жүктөлгөн файл уруксат берилген geojson файлы болуп саналбайт.
nl: Het geüploade bestand is geen geldig geojson-bestand.
pt_br: O arquivo enviado não é um arquivo geojson válido.
ru: Загруженный файл не является допустимым файлом geojson.

source: Invalid file format.
ky: Файлдын туура эмес форматы.
nl: Ongeldig bestandsformaat.
pt_br: Formato de arquivo inválido.
ru: Неверный формат файла.

source: Do you want to load this preset and delete all the existing polygons?
ky: Бул алдын ала орнотууларды жүктөп, бар болгон бардык көп бурчтуктарды өчүрүүнү каалайсызбы?
nl: Wilt u deze preset laden en alle bestaande polygonen verwijderen?
pt_br: Deseja carregar esta predefinição e excluir todos os polígonos existentes?
ru: Вы хотите загрузить эти предустановки и удалить все существующие многоугольники?

source: person supports this proposal.
ky: адамдар был сунушту колдоду.
nl: persoon ondersteunt dit voorstel.
pt_br: pessoa apoia esta proposta.

source: person voted for this proposal.
ky: адамдар бул сунушка добуш берди.
nl: persoon heeft voor dit voorstel gestemd.
pt_br: pessoa votou a favor desta proposta.
ru: человек проголосовали за это предложение.

source: person commented on this proposal.
ky: адамдар бул сунушка комментарий берди.
nl: persoon reageerde op dit voorstel.
pt_br: pessoa comentou sobre esta proposta.
ru: человек высказались по этому предложению.

# noun
source: Answer
ky: Жооп
nl: Antwoord
pt_br: Responder
ru: Ответ

source: remove
ky: Өчүрүү
nl: verwijderen
pt_br: excluir
ru: Удалить

source: New Question
ky: Жаңы суроо
nl: Nieuwe vraag
pt_br: Nova Pergunta
ru: Новый вопрос

source: Multiple Choice question
ky: Көп жооп берүүгө мүмкүн болгон суроо
nl: Meerkeuzevraag
pt_br: Pergunta de múltipla escolha
ru: Вопрос с несколькими вариантами ответа

source: Open question
ky: Ачык суроо
nl: Open vraag
pt_br: Pergunta aberta
ru: Открытый вопрос

source: Voting Options
pt_br: Opções de Voto

source: Allow unregistered users to vote
pt_br: Permitir que usuários não registrados votem

source: Enable this option to allow users who are not registered to participate in the voting process.
pt_br: Habilite esta opção para permitir que usuários não registrados participem do processo de votação.

source: Add and Edit Questions
pt_br: Adicionar e Editar Perguntas

source: The poll has been updated.
ky: Сурамжылоо жаңыланды.
nl: De poll is bijgewerkt.
pt_br: A enquete foi atualizada.
ru: Опрос обновлен.

source: The poll could not be updated. Please check the data you entered again.
ky: Сурамжылоо кандайдыр бир себептер менен жаңыланбай калды. Сураныч, сиз киргизген маалыматты кайра текшериңиз.
nl: De poll kon niet worden bijgewerkt. Controleer de ingevoerde gegevens opnieuw.
pt_br: A enquete não pôde ser atualizada. Por favor, verifique os dados que você inseriu novamente.
ru: Опрос не удалось обновить. Пожалуйста, проверьте введенные вами данные еще раз.

source: Save
ky: Сактоо
nl: Bewaren
pt_br: Salvar
ru: Сохранить

source: Question
ky: Суроо
nl: Vraag
pt_br: Pergunta
ru: Вопрос

source: Explanation
ky: Түшүндүрмө
nl: Uitleg
pt_br: Explicação
ru: Объяснение

source: Move up
ky: Өйдөгө өтүү
nl: Omhoog plaatsten
pt_br: Mover para cima
ru: Перейти вверх

source: Move down
ky: Ылдыйга түшүү
nl: Omlaag plaatsen
pt_br: Mover para baixo
ru: Перейти вниз

source: Participants can vote for more than one option (multiple choice)
ky: Катышуучулар бирден көп жооп бере алышат (көп жооптуу суроо)
nl: Deelnemers kunnen op meer dan één optie stemmen (meerkeuze)
pt_br: Os participantes podem votar em mais de uma opção (múltipla escolha)
ru: Участники могут голосовать для более чем одного варианта (многовариантный выбор)

source: Participants can add their own answer
ky: Катышуучулар өз жоопторун кошо алышат
nl: Deelnemers kunnen hun eigen antwoord toevoegen
pt_br: Os participantes podem adicionar suas próprias respostas
ru: Участники могут добавить их собственный ответ

source: Other
ky: Башка
nl: Andere
pt_br: Outra
ru: Другое

source: New answer
ky: Жаңы жооп
nl: Nieuw antwoord
pt_br: Nova resposta
ru: Новый ответ

source: characters
pt_br: caracteres

source: other
ky: башка
nl: andere
pt_br: outra
ru: другое

source: Multiple answers are possible.
ky: Көп жооптуу суроону колдонууга болот.
nl: Meerdere antwoorden zijn mogelijk.
pt_br: São possíveis múltiplas respostas.
ru: Многовариантный ответ возможен

source: Your answer has been saved.
ky: Сиздин жооп сакталды.
nl: Uw antwoord is bewaard.
pt_br: Sua resposta foi salva.
ru: Ваш ответ был сохранен.

source: Your answer could not be saved. Please check the data you entered again.
ky: Сиздин жообуңуз сакталбай калышы мүмкүн. Сураныч кайра киргенде маалымат базаңызды текшерип коюңуз.
nl: Uw antwoord kon niet worden opgeslagen. Controleer de ingevoerde gegevens.
pt_br: Sua resposta não pôde ser salva. Por favor, verifique os dados que você inseriu novamente.
ru: Сиздин жообунуз сакталбай калышы мүмкүн. Сураныч, кайра киргенде өз маалыматыңызды текшериңиз.

source: Your answer is invalid or empty. Please try again.
ky: Сиздин жооп жарактуу эмес же бош бойдон. Кайра аракет кылыныз.
nl: Het antwoord is ongeldig of leeg. Probeer het opnieuw.
pt_br: Sua resposta é inválida ou vazia. Por favor, tente novamente.
ru: Ваш ответ недействителен или пустой. Пожалуйста, попробуйте еще раз.

source: To poll
ky: Сурамжылоо үчүн
nl: Stemmen
pt_br: Para a enquete
ru: Для опроса

source: Change answer
ky: Жоопту өзгөртүү
nl: Wijzig antwoord
pt_br: Mudar resposta
ru: Изменить ответ

source: Submit answer
ky: Жоопту жөнөтүү
nl: Antwoord indienen
pt_br: Enviar resposta
ru: Отправить ответ

source: Please login to answer
ky: Сураныч, жооп берүү үчүн логин аркылуу кириниз
nl: Log in om te antwoorden
pt_br: Por favor, faça login para responder
ru: Пожалуйста, войдите как пользователь чтобы ответить

source: Show results
ky: Жыйынтыктарды көрсөтүү
nl: Toon resultaten
pt_br: Exibir resultados
ru: Показать результаты

source: Show preliminary results
ky: Алдын ала болжолдуу жыйынтыктарды көрсөтүү
nl: Toon voorlopige resultaten
pt_br: Exibir resultados preliminares
ru: Показать предварительные результаты

source: Please enter your answer in this field.
ky: Сураныч, жоопторду ушул жерге жазыныз
nl: Vul uw antwoord in dit veld in.
pt_br: Por favor, insira sua resposta neste campo.
ru: Пожалуйста, введите ваш ответ в это поле.

source: Hide other answers
ky: Башка жоопторду бекитүү
nl: Andere antwoorden verbergen
pt_br: Ocultar outras respoastas
ru: Скрыть другие ответы

source: Show other answers
ky: Башка жоопторду көрсөтүү
nl: Andere antwoorden weergeven
pt_br: Exibir outras respostas
ru: Показать другие ответы

source: %s participant gave 1 answer.
ky: %sкатышуучу 1 жооп берди
nl: %s deelnemer gaf 1 antwoord.
pt_br: %s participante deu 1 resposta.
ru: %sучастник дал 1 ответ.

source: %s participant gave %s answers.
ky: %sкатышуучу%s жооп берди
nl: %s deelnemer gaf %s antwoorden.
pt_br: %s participante deu %s respostas.
ru: %s участник дали %s ответов.

source: For multiple choice questions the percentages may add up to more than 100%.
ky: Көп түрдүү жооптор учун 100% ашкан пайыз ченемин кошунуз
nl: Bij meerkeuzevragen kunnen de percentages oplopen tot meer dan 100%.
pt_br: Para questões de múltipla escolha, as porcentagens podem somar mais de 100%.
ru: Для многовариантных ответов процент ответов может быть добавлен выше 100%.

source: 1 person has answered.
ky: %sкатышуучу жооп берди
nl: 1 persoon heeft geantwoord.
pt_br: 1 pessoa respondeu.
ru: 1 участник ответили.

source: no one has answered this question
ky: Эч ким жооп берген жок
nl: niemand heeft deze vraag beantwoord
pt_br: ninguém respondeu a esta pergunta
ru: никто не ответил на этот вопрос

source: Your choice
ky: Сиздин тандоо
nl: Uw keuze
pt_br: Sua escolha
ru: Ваш выбор

source: Please specify:
pt_br: Por favor especifique:

source: Likes
pt_br: Curtidas

source: Dislikes
pt_br: Descurtidas

source: Click to like
pt_br: Clique para curtir

source: Click to dislike
pt_br: Clique para descurtir

source: Report sent
ky: Отчет кетирилди
nl: Rapport verzonden
pt_br: Denúncia enviada
ru: Отчет отправлен

source: Thank you! We are taking care of it.
ky: Ыракмат! Биз мунун үстүндө иштейбиз,
nl: Dank u wel! We zorgen ervoor.
pt_br: Obrigado! Estamos cuidando disso.
ru: Спасибо! Мы позаботимся об этом.

source: Your message
ky: Сиздин билдирүү
nl: Uw bericht
pt_br: Sua mensagem
ru: Ваше сообщение

source: Send Report
ky: Отчетту жөнөтүү
nl: Raport versturen
pt_br: Enviar Denúncia
ru: Отправить отчет

source: Click for image-based question
pt_br: Clique para pergunta baseada em imagem

source: Click for text-based question
pt_br: Clique para pergunta baseada em texto

source: Image mode
ky: Сүрөт режими
nl: Beeldmodus
pt_br: Modo de imagem
ru: Режим изображения

source: Text mode
ky: Тексттик режим
nl: Tekstmodus
pt_br: Modo de texto
ru: Текстовый режим

source: I am not a robot
pt_br: Eu não sou um robô

source: Solve the math problem and click on the correct result. <strong>If you are having difficulty please contact us by {}email{}.</strong>
pt_br: Resolva o problema matemático e clique no resultado correto. <strong>Se você estiver com dificuldades, entre em contato conosco por {}email{}.</strong>

source: There was a problem loading the CAPTCHA.
pt_br: Ocorreu um problema ao carregar o CAPTCHA.

source: Yes, I have read and agree to this organisation's %(linkStart)s terms of use %(linkEnd)s.
ky: Ооба, мен уюмдун %(linkStart)s кызматтарын колдонуу шарттарын %(linkEnd)s окудум жана макулмун.
nl: Ja, ik heb %(linkStart)sde gebruiksvoorwaarden van deze organisatie gelezen%(linkEnd)s en ga ermee akkoord.
pt_br: Sim, li e concordo com os %(linkStart)s termos de uso %(linkEnd)s desta organização.
ru: Да, я прочитал и согласен %(linkEnd)sс условиями использования организации %(linkStart)s.

source: You can still manage all your preferences on User Agreements.
ky: Сиз дагы эле колдонуучу келишимдерин өзгөртө аласыз.
nl: U kunt uw voorkeuren beheren van Gebruikersovereenkomsten.
pt_br: Você ainda pode gerenciar todas as suas preferências nos Contratos de Usuário.
ru: Вы все еще можете внести ваши изменения в соглашения пользователя.

source: Search
pt_br: Pesquisa

source: Start search
pt_br: Iniciar pesquisa

source: Chapter title
ky: Бөлүмдүн аталышы
nl: Hoofdstuktitel
pt_br: Título do capítulo
ru: Заголовок главы

source: Add a new paragraph
ky: Жаңы параграфты кошуу
nl: Nieuwe paragraaf toevoegen
pt_br: Adicionar um novo parágrafo
ru: Добавить новый параграф

source: Chapter navigation
ky: Бөлүмдөр боюнча багыт берүү
nl: Hoofdstuk navigatie
pt_br: Navegação de capítulos
ru: Навигация по главам

source: Add a new chapter
ky: Жаңы бөлүмдү кошуу
nl: Hoofdstuk toevoegen
pt_br: Adicionar um novo capítulo
ru: Добавить новую главу

source: first chapter
ky: Биринчи бөлүм
nl: eerste hoofstuk
pt_br: primeiro capítulo
ru: Первая глава

source: new chapter
ky: Жаңы бөлүм
nl: nieuw hoofdstuk
pt_br: novo capítulo
ru: Новая глава

source: The document has been updated.
ky: Документ жаңыланды
nl: Het document is bijgewerkt.
pt_br: O documento foi atualizado.
ru: Документ обновлен.

source: The document could not be updated.
ky: Документти жаңылоо мүмкүн эмес.
nl: Het document kon niet worden bijgewerkt.
pt_br: O documento não pô ser atualizado.
ru: Документ не может быть обновлен.

source: Contents
ky: Мазмун
nl: Inhoud
pt_br: Conteúdo
ru: Содержание

source: Edit chapter
ky: Бөлүмдү оңдоо
nl: Hoofdstuk bewerken
pt_br: Editar capítulo
ru: Редактировать главу

source: Headline
ky: Баш сөз
nl: Kop
pt_br: Título
ru: Название главы

source: Paragraph
ky: Параграф
nl: Paragraaf
pt_br: Parágrafo
ru: Параграф

source: If you add an image, please provide an alternate text. It serves as a textual description of the image content and is read out by screen readers. Describe the image in approx. 80 characters. Example: A busy square with people in summer.
pt_br: Se você adicionar uma imagem, forneça um texto alternativo. Ele serve como uma descrição textual do conteúdo da imagem e é lido por leitores de tela. Descreva a imagem em aproximadamente 80 caracteres. Exemplo: Uma praça movimentada com pessoas no verão.

source: Affiliation
ky: Таандыктык
nl: Groepering
pt_br: Afiliação
ru: Принадлежность
