Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: Upcoming participation
ky: Келечектеги катышуу
nl: Komende participatie
pt_br: Participação por vir
ru: Предстоящее участие

source: Ended participation
ky: Жыйынтыкталган катышуу
nl: Beëindigde participatie
ru: Завершенное участие

source: Organisation information successfully updated.
ky: Уюм тууралуу маалымат ийгиликтүү жаңыланды.
nl: Organisatie-informatie succesvol bijgewerkt.
pt_br: Informações da organização atualizadas com sucesso.
ru: Информация об организации успешно обновлена.

source: Legal information successfully updated.
ky: Юридикалык маалымат ийгиликтүү жаңыланды
nl: Juridische informatie succesvol bijgewerkt.
pt_br: Informações legais atualizadas com sucesso.
ru: Юридическая информация успешно обновлена.

source: archive
ky: архив
nl: archief
pt_br: arquivo
ru: архив

source: dearchive
ky: архивден чыгаруу
nl: ont-archief
pt_br: desarquivar
ru: разархивировать

source: Participants
ky: Катышуучулар
nl: Deelnemers
pt_br: Participantes
ru: Участники

source: Moderators
ky: Модераторлор
nl: Moderatoren
pt_br: Moderadores
ru: Модераторы

source: Invite users via email
ky: Электрондук почта аркылуу колдонуучуларды чакыруу
nl: Gebruikers uitnodigen via e-mail
pt_br: Convidar usuários por e-mail
ru: Пригласить пользователей по электронной почте

source: Invite users via file upload
ky: Файлды жүктөө аркылуу колдонуучуларды чакыруу
nl: Gebruikers uitnodigen via bestandsupload
pt_br: Convidar usuários por meio de upload de arquivo
ru: Пригласить пользователей через загрузку файла

source: Upload a csv file containing email addresses.
ky: Электрондук почтанын даректерин камтыган csv файлды жүктөңүз.
nl: Upload een csv-bestand met e-mailadressen.
pt_br: Carregue um arquivo csv contendo endereços de e-mail.
ru: Загрузите файл csv, содержащий адреса электронной почты.

source: Please enter email addresses or upload a file
ky: Сураныч, электрондук почтанын даректерин жазыңыз же файлды жүктөңүз
nl: Voer e-mailadressen in of upload een bestand
pt_br: Por favor, insira endereços de e-mail ou carregue um arquivo
ru: Пожалуйста, введите адреса электронной почты или загрузите файл

source: %(time_left)s remaining
nl: %(time_left)sresterend
pt_br: %(time_left)s restante
ru: %(time_left)s оставшийся

source: more than 1 year remaining
ky: 1 жылдан ашык убакыт калды
nl: meer dan 1 jaar resterend
pt_br: mais de 1 ano restante
ru: осталось более 1 года

source: Participation: from %(project_start)s
nl: Deelname: vanaf %(project_start)s
pt_br: Participação: a partir de %(project_start)s
ru: Участие: от %(project_start)s

source: Participation ended. Read result.
ky: Катышуу аяктады. Жыйынтыкты көрүү.
nl: De participatie is beëindigd. Lees resultaat.
pt_br: A participação terminou. Ler resultado.
ru: Участие закончилось. Прочитать результат.

source: running
nl: lopende
pt_br: em andamento
ru: текущий

source: starts on {}
nl: begint op {}
pt_br: começa em {}
ru: начинается {}

source: starts in the future
nl: begint in de toekomst
pt_br: começa no futuro
ru: начнется в будущем

source: completed
nl: afgerond
pt_br: concuído
ru: завершено

source: Invitation to moderate the project: "%(project_name)s"
ky: "%(project_name)s" долбоорун модерациялоого чакыруу
nl: Uitnodiging om het project te modereren: "%(project_name)s"
pt_br: Convite para moderar o projeto: "%(project_name)s"
ru: Приглашение модерировать проект: "%(project_name)s"

source: Invitation to moderate project: "%(project_name)s"
ky: "%(project_name)s" долбоорун модерациялоого чакыруу
nl: Uitnodiging om het project te modereren: "%(project_name)s"
pt_br: Convite para moderar projeto: "%(project_name)s"
ru: Приглашение модерировать проект: "%(project_name)s"

source: you are invited to moderate the project "%(project_name)s" on the participation platform %(site_name)s. To be able to moderate and change the project click on "Accept invitation".
ky: Сиз %(site_name)s катышуу платформасында "%(project_name)s" долбоорун модерациялоо үчүн чакырылдыңыз. Долбоорду модерациялоо жана өзгөртүү үчүн, "Чакырууну кабыл алуу" баскычына басыңыз.
nl: u bent uitgenodigd om het project "%(project_name)s" te modereren op het participatieplatform %(site_name)s. Om te kunnen modereren en het project aan te passen klikt u op "Uitnodiging accepteren".
pt_br: você está convidado a moderar o projeto "%(project_name)s" na plataforma de participação%(site_name)s. Para poder moderar e alterar o projeto, clique em "Aceitar convite".
ru: вы приглашены модерировать проект "%(project_name)s" на платформе участия%(site_name)s. Чтобы иметь возможность модерировать и изменять проект, нажмите «Принять приглашение».

source: Accept invitation
ky: Чакырууну кабыл алуу
nl: Uitnodiging accepteren
pt_br: Aceitar convite
ru: Принять приглашение

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are invited to moderate a project.
ky: Бул электрондук кат %(receiver_mail)s жиберилди. Бул электрондук кат Сизге долбоорду модерациялоо үчүн чакырылганыңыздан улам жиберилди.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. Deze e-mail is naar u gestuurd omdat u bent uitgenodigd om een project te modereren.
pt_br: Este email fi enviado para %(receiver_mail)s. Este e-mail foi enviado a você porque você foi convidado para moderar um projeto.
ru: Это электронное письмо было отправлено на%(receiver_mail)s. Это электронное письмо было отправлено вам, потому что вы приглашены модерировать проект.

source: Invitation to the semi-public project: "%(project_name)s"
ky: "%(project_name)s" аралаш долбооруна чакыруу алуу
nl: Uitnodiging voor het semi-publieke project: "%(project_name)s"
pt_br: Convite para o projeto semi-público: "%(project_name)s"
ru: Приглашение в смешанный проект: "%(project_name)s"

source: Invitation to the private project: "%(project_name)s"
ky: "%(project_name)s" жеке долбооруна чакыруу алуу
nl: Uitnodiging voor het privéproject: "%(project_name)s"
pt_br: Convite para o projeto privado: "%(project_name)s"
ru: Приглашение в приватный проект: "%(project_name)s"

source: you are invited to participate in the semi-public project "%(project_name)s" on the participation platform %(site_name)s. To participate click on "Accept invitation".
ky: Сиз %(site_name)s катышуу платформасында "%(project_name)s" аралаш долбооруна чакыруу алдыңыз. Катышуу үчүн "Чакырууну кабыл алуу" баскычына басыңыз.
nl: u bent uitgenodigd om deel te nemen aan het semi-publieke project "%(project_name)s" op het participatieplatform %(site_name)s. Om deel te nemen klikt u op "Uitnodiging accepteren".
pt_br: você está convidado a participar do projeto semi-público "%(project_name)s" na plataforma de participação %(site_name)s. Para participar clique em "Aceitar convite".
ru: вы приглашены принять участие в смешанном проекте "%(project_name)s" на платформе участия %(site_name)s. Для участия нажмите «Принять приглашение».

source: you are invited to participate in the private project "%(project_name)s" on the participation platform %(site_name)s. To participate click on "Accept invitation".
ky: Сиз %(site_name)sкатышуу платформасында "%(project_name)s" жеке долбооруна чакыруу алдыңыз. Катышуу үчүн "Чакырууну кабыл алуу" баскычына басыңыз.
nl: u bent uitgenodigd om deel te nemen aan het privéproject "%(project_name)s" op het participatieplatform %(site_name)s. Om deel te nemen klikt u op "Uitnodiging accepteren".
pt_br: you are invited to participate in the private project "%(project_name)s" na plataforma de participação %(site_name)s. Para participar clique em "Aceitar convite".
ru: вас приглашают принять участие в приватный проекте "%(project_name)s" на платформе участия %(site_name)s. Для участия нажмите «Принять приглашение».

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are invited to participate in a private project.
ky: Бул электрондук кат %(receiver_mail)s жиберилген. Бул электрондук кат Сизге жабык долбоорго чакыруу алганыңыз үчүн жиберилди.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. Deze e-mail is naar u gestuurd omdat u bent uitgenodigd om deel te nemen aan een privéproject.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Este e-mail foi enviado a você porque você foi convidado a participar de um projeto privado.
ru: Это электронное письмо было отправлено на%(receiver_mail)s Это электронное письмо было отправлено вам, потому что вы приглашены принять участие в частном проекте.

source: Welcome to the semi-public project: "%(project_name)s"
nl: Welkom bij het semi-publieke project: "%(project_name)s"
pt_br: Bem-vindo ao projeto semi-público: "%(project_name)s"
ru: "%(project_name)s" добро пожаловать в полу-общественный проект

source: Welcome to the private project: "%(project_name)s"
nl: Welkom bij het besloten project: "%(project_name)s"
pt_br: Bem-vindo ao projeto privado: "%(project_name)s"
ru: "%(project_name)s" добро пожаловать в частный проект

source: Link to semi-public project: "%(project_name)s"
nl: Link naar semi-publieke project: "%(project_name)s"
pt_br: Link para projeto semi-público: "%(project_name)s"
ru: ссылка на полу-общественный проект "%(project_name)s"

source: Link to private project: "%(project_name)s"
nl: Link naar besloten project: "%(project_name)s"
pt_br: Link para projeto privado: "%(project_name)s"
ru: ссылка на частный проект "%(project_name)s "

source: you have accepted the invitation to the semi-public project "%(project_name)s". To participate click on "Go to Project".
nl: u heeft de uitnodiging voor het semi-publieke project "%(project_name)s" geaccepteerd. Om deel te nemen klikt u op "Ga naar project".
pt_br: você aceitou o convite para o projeto semi-público "%(project_name)s". Para participar, clique em "Ir para o Projeto".
ru: Вы приняли приглашение на полу-общественный проект " %(project_name)s". Чтобы участвовать нажмите "Идти в проект"

source: you have accepted the invitation to the private project "%(project_name)s". To participate click on "Go to Project".
nl: u heeft de uitnodiging voor het besloten project "%(project_name)s" geaccepteerd. Om deel te nemen klikt u op "Ga naar project".
pt_br: você aceitou o convite para o projeto privado "%(project_name)s". Para participar, clique em "Ir para o Projeto".
ru: Вы приняли приглашение на частный проект " %(project_name)s". Чтобы участвовать нажмите "идти в проект"

source: Go to project
nl: Ga naar project
pt_br: Ir para o projeto
ru: Идти в проект

source: This email was sent to %(receiver_mail)s. This email was sent to you because you accepted the invitation to participate in a private project.
nl: Deze e-mail is verzonden naar %(receiver_mail)s. Deze e-mail is u toegestuurd omdat u de uitnodiging om deel te nemen aan een besloten project heeft geaccepteerd.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Este e-mail foi enviado a você porque você aceitou o convite para participar de um projeto privado.
ru: Это сообщение отправлено %(receiver_mail)s. Это сообщение было отправлено вам, т.к. вы приняли приглашение участвовать в частном проекте.

source: Project is private.
ky: Долбоор жеке долбоор болуп саналат.
nl: Project is besloten (privé).
pt_br: O projeto é privado.
ru: Проект является частным.

source: Project is semi-public.
ky: Долбоор аралаш долбоор болуп саналат.
nl: Project is semi-publiek.
pt_br: O projeto é semi-público.
ru: Проект является смешанным.

source: Type of participation:
nl: Type deelname:
pt_br: Tipo de participação:
ru: Тип участия:

source: %(num_entries)s Contribution
ky: %(num_entries)s Салымдар
nl: %(num_entries)s Bijdrage
pt_br: %(num_entries)s Contribuição
ru: %(num_entries)s Вклад

source: more than 1 year
nl: meer dan 1 jaar
pt_br: mais de 1 ano
ru: больше 1 года

# abbreviation "more than 1 year"
source: > 1 Y
pt_br: > 1 A
ru: меньше 1 года

source: JOIN IN
ky: КОШУЛУУ
nl: DOE MEE
pt_br: PARTICIPE
ru: ПРИСОЕДИНИТЬСЯ

source: READ
ky: ОКУУ
pt_br: LEIA
ru: ЧИТАТЬ

source: Participation: from %(date)s
ky: %(date)s тартып катышуу
nl: Deelname: vanaf %(date)s
pt_br: Participação: a partir de %(date)s
ru: Участие: от %(date)s

source: Timeline item
ky: Ырааттама пункту
nl: Tijdlijnitem
pt_br: Item da linha do tempo
ru: Пункт расписания

source: from %(date)s
nl: van %(date)s
pt_br: a partir de %(date)s
ru: С %(date)s

source: on %(date)s
nl: op %(date)s
pt_br: em %(date)s
ru: %(date)s числа

source: Remove
ky: Өчүрүү
nl: Verwijderen
pt_br: Remover
ru: Удалить

source: None
ky: Белгисиз
nl: Geen
pt_br: Nenhum
ru: Неизвестно

source: Add
ky: Кошуу
nl: Toevoegen
pt_br: Adicionar
ru: Добавить

source: Upload
ky: Жүктөө
nl: Uploaden
pt_br: Fazer upload
ru: Загрузить

source: Invitation to %(project)s
ky: %(project)sга чакыруу
nl: Uitnodiging voor %(project)s
pt_br: Convite para %(project)s
ru: Приглашение в %(project)s

source: Moderation invitation for %(project)s
ky: %(project)s үчүн модерацияга чакыруу
nl: Moderatie uitnodiging voor %(project)s
pt_br: Convite para moderação de %(project)s
ru: Приглашение на модерирование для %(project)s

source: Please login to procceed. If you do not have an account, register and revisit the invitation link.
ky: Сураныч, улантуу үчүн кириңиз. Эгерде Сизде каттоо эсеби жок болсо, катталып, чакыруу камтылган шилтеме боюнча дагы бир жолу өтүңүз
nl: Gelieve in te loggen om verder te gaan. Als u geen account heeft, registreer dan en bekijk de uitnodigingslink opnieuw.
pt_br: Por favor, faça login para prosseguir. Se você não tem uma conta, registre-se e revisite o link de convite.
ru: Пожалуйста, войдите, чтобы продолжить. Если у вас нет учетной записи, зарегистрируйтесь и еще раз перейдите по ссылке с приглашением.

source: Proceed to login
ky: Кирүүгө өтүү
nl: Ga verder met inloggen
pt_br: Prosseguir para o login
ru: Перейти ко входу

source: Register
ky: Катталуу
nl: Registreren
pt_br: Registrar
ru: Зарегистрироваться

source: You were invited by the initiator of the project. If you accept you will be able to moderate the project.
ky: Сизди долбоордун уюштуруучусу чакырды. Эгерде макул болсоңуз, Сиз долбоорду модерацияласаңыз болот.
nl: U bent uitgenodigd door de initiatiefnemer van het project. Als u akkoord gaat, kunt u het project modereren.
pt_br: Você foi convidado pelo iniciador do projeto. Se você aceitar, poderá moderar o projeto.
ru: Вас пригласил организатор проекта. Если вы согласны, вы сможете модерировать проект.

source: Accept
ky: Кабыл алуу
nl: Accepteren
pt_br: Aceitar
ru: Принять

source: Decline
ky: Баш тартуу
nl: Afwijzen
pt_br: Recusar
ru: Отклонить

source: Project: %(project)s
ky: Долбоор: %(project)s
pt_br: Projeto: %(project)s
ru: Проект: %(project)s

source: Invitation to participate in the project "%(project)s"?
ky: "%(project)s" долбооруна катышуу үчүн чакыруу?
nl: Uitnodiging tot deelname aan het project "%(project)s"?
pt_br: Convite para participar do projeto "%(project)s"?
ru: Приглашение к участию в проекте "%(project)s"?

source: For this you need an account. Please login with your account or register.
ky: Бул үчүн Сизге каттоо эсеби керектүү. Сураныч, каттоо эсебиңиз боюнча кириңиз же катталыңыз.
nl: Hiervoor heeft u een account nodig. Log in met uw account of registreer u.
pt_br: Para isso, você precisa de uma conta. Por favor, faça login com sua conta ou registre-se.
ru: Для этого вам нужна учетная запись. Пожалуйста, войдите под своей учетной записью или зарегистрируйтесь.

source: Do you want to join %(project)s?
ky: Сиз %(project)s долбооруна кошулгуңуз келеби?
nl: Wilt u zich aansluiten bij %(project)s?
pt_br: Você quer se juntar ao %(project)s?
ru: Вы хотите присоединиться к%(project)s?

source: You were invited by the initiator of the project. If you accept you will be able to participate in the project with your username "%(user)s". If you want to join with a different profile please login with your other profile and follow the invitation link again. If you decline the invitation the link is not valid anymore.
ky: Сизди долбоордун уюштуруучусу чакырды. Эгерде Сиз макул болсоңуз, өзүңүздүн колдонуучу атыңыз "%(user)s" аркылуу долбоорго катыша аласыз. Эгерде Сиз башка профиль аркылуу кошулгуңуз келсе, өзүңүздүн башка профилиңиз аркылуу кирип, шилтеме боюнча дагы бир жолу өтүңүз. Эгерде чакыруудан баш тартсаңыз, шилтеме жараксыз болуп калат.
nl: U bent uitgenodigd door de initiatiefnemer van het project. Als u akkoord gaat, kunt u deelnemen aan het project met uw gebruikersnaam "%(user)s". Als u met een ander profiel wilt meedoen, log dan in met uw andere profiel en volg de uitnodigingslink opnieuw. Als u de uitnodiging afslaat is de link niet meer geldig.
pt_br: Você foi convidado pelo iniciador do projeto. Se você aceitar, poderá participar do projeto com seu nome de usuário "%(user)s". Se você quiser entrar com um perfil diferente, faça login com seu outro perfil e siga o link de convite novamente. Se você recusar o convite, o link não será mais válido.
ru: Вас пригласил организатор проекта. Если вы согласитесь, вы сможете участвовать в проекте под своим именем пользователя "%(user)s". Если вы хотите присоединиться через другой профиль, войдите через свой другой профиль и снова перейдите по ссылке приглашения. Если вы отклоните приглашение, ссылка станет недействительной.

source: This project is not yet published.
ky: Бул долбоор али жарыялана элек.
nl: Dit project is nog niet gepubliceerd.
pt_br: Este projeto ainda não foi publicado.
ru: Этот проект еще не опубликован.

source: Participation
ky: Катышуу
nl: Deelname
pt_br: Participação
ru: Участие

source: Telephone
ky: Телефону
nl: Telefoon
pt_br: Telefone
ru: Телефон

source: Online participation
nl: Online deelname
pt_br: Participação online
ru: Онлайн участие

source: Participation is not possible at the moment.
ky: Азыркы учурда катышуу мүмкүн эмес
nl: Deelname is op dit moment niet mogelijk.
pt_br: A participação não é possível no momento.
ru: На данный момент участие невозможно.

source: It starts on %(date)s.
ky: Ал %(date)s тартып башталат.
nl: Het begint op %(date)s.
pt_br: Começa em %(date)s.
ru: Это начинается с %(date)s.

source: It continues on %(date)s.
ky: Ал %(date)s тартып уланат.
nl: Het gaat verder op %(date)s.
pt_br: Continua em %(date)s.
ru: Это продолжится с %(date)s.

source: It ended on %(date)s.
ky: Ал %(date)s аяктайт.
nl: Het eindigde op %(date)s.
pt_br: Terminou em %(date)s.
ru: Это закончилось%(date)s.

source: active
ky: активдүү
nl: actief
pt_br: ativo
ru: Активный

source: This project is not publicly visible. Only invited users can see content and actively participate.
ky: Бул долбоор жалпыга жеткиликтүү эмес. Чакырылган колдонуучулар гана контентти көрүп, активдүү катыша алат.
nl: Dit project is niet publiekelijk zichtbaar. Alleen uitgenodigde gebruikers kunnen de inhoud zien en actief deelnemen.
pt_br: Este projeto não é visível publicamente. Somente usuários convidados podem ver o conteúdo e participar ativamente.
ru: Этот проект не является общедоступным. Только приглашенные пользователи могут видеть контент и активно участвовать.

source: This project is publicly visible. Invited users can actively participate.
ky: Бул долбоорго ачык катышууга болот. Чакырылган колдонуучулар активдүү катыша алат.
nl: Dit project is publiekelijk zichtbaar. Uitgenodigde gebruikers kunnen actief deelnemen.
pt_br: Este projeto é visível publicamente. Usuários convidados podem participar ativamente.
ru: Этот проект находится в открытом доступе. Приглашенные пользователи могут активно участвовать.

source: No results yet.
ky: Азырынча жыйынтык жок.
nl: Nog geen resultaten.
pt_br: Nenhum resultado ainda.
ru: Пока результатов нет.

source: Edit Moderators
ky: Модераторлорду оңдоо.
nl: Moderatoren bewerken
pt_br: Editar Moderadores
ru: Редактировать список модераторов

source: Pending Invitations
ky: Чакырууну күтүп жаткандар
nl: Verzonden uitnodigingen
pt_br: Convites Pendentes
ru: Ожидающие приглашения

source: Edit Participants
ky: Катышуучулардын тизмесин оңдоо
nl: Deelnemers bewerken
pt_br: Editar Participantes
ru: Редактировать список участников

source: Invitation succesfully removed.
ky: Чакыруу ийгиликтүү өчүрүлдү.
nl: Uitnodiging succesvol verwijderd.
pt_br: Convite removido com sucesso.
ru: Приглашение успешно удалено.

source: Invitation was already accepted or removed.
ky: Чакыруу мурун кабыл алынган же өчүрүлгөн.
nl: Uitnodiging is al geaccepteerd of verwijderd.
pt_br: O convite já foi aceito ou removido.
ru: Приглашение уже принято или удалено.

source: Following users already accepted an invitation:
ky: Төмөнкү колдонуучулар чакырууну кабыл алышкан:
nl: Gebruikers die al een uitnodiging hebben geaccepteerd:
pt_br: Os seguintes usuários já aceitaram um convite:
ru: Следующие пользователи уже приняли приглашение:

source: Following users are already invited:
ky: Төмөнкү колдонуучулар чакырылган:
nl: Gebruikers die zijn al uitgenodigd:
pt_br: Os seguintes usuários já estão convidados:
ru: Следующие пользователи уже приглашены:

source: Invite moderators via email
ky: Электрондук почта аркылуу модераторлорду чакыруу
nl: Nodig moderatoren uit via e-mail
pt_br: Convidar moderadores por e-mail
ru: Пригласить модераторов по электронной почте

source: Invite moderators via file upload
ky: Файлды жүктөө аркылуу модераторлорду чакыруу
nl: Moderatoren uitnodigen via bestandsupload
pt_br: Convidar moderadores por meio de upload de arquivo
ru: Пригласить модераторов через загрузку файла

source: {} moderator invited.
ky: {} модератор чакырылды
nl: {} moderator uitgenodigd.
pt_br: {} moderador convidado.
ru: Приглашен {} модератор.

source: {} moderators invited.
ky: {} модераторлор чакырылды
nl: {} moderatoren uitgenodigd.
pt_br: {} moderadores convidados.
ru: Приглашено {} модераторов.

source: Moderator successfully removed.
ky: Модератор ийгиликтүү өчүрүлдү.
nl: Moderator succesvol verwijderd.
pt_br: Moderador removido com sucesso.
ru: Модератор успешно удален.

source: {} participant invited.
ky: {} катышуучу чакырылды
nl: {} deelnemer uitgenodigd.
pt_br: {} participante convidado.
ru: Приглашен {} участник.

source: {} participants invited.
ky: {} катышуучулар чакырылды.
nl: {} deelnemers uitgenodigd.
pt_br: {} participantes convidados.
ru: Приглашено {} участников.

source: Participant successfully removed.
ky: Катышуучу ийгиликтүү өчүрүлдү
nl: Deelnemer succesvol verwijderd.
pt_br: Participante removido com sucesso.
ru: Участник успешно удален.

source: Project '%(name)s' was deleted successfully.
ky: "%(name)s" долбоору ийгиликтүү өчүрүлдү
nl: Project "%(name)s" werd met succes geschrapt.
pt_br: Projeto '%(name)s' foi deletado com sucesso.
ru: Проект "%(name)s" успешно удален.

source: Topics
ky: Темалар
nl: Onderwerpen
pt_br: Topicos
ru: Темы

source: Prioritize phase
ky: Ырааттуулукту аныктоо
nl: Prioriteitsfase
pt_br: Fase de priorização
ru: Установить очередность

source: Prioritize and comment topics.
ky: Ырааттуулукту аныктоо жана темалар боюнча пикир калтыруу
nl: Geef prioriteit aan en reageer op de onderwerpen.
pt_br: Priorize e comente tópicos.
ru: Установить очередность и комментировать темы.

source: topic prioritization
ky: Темалардын ырааттуулугу
nl: onderwerpkeuze
pt_br: priorização de tópicos
ru: Очередность тем

source: Confirm Topic Deletion
ky: Теманы өчүрүүнү тастыктоо
nl: Bevestig verwijderen van onderwerp
pt_br: Confirmar Exclusão do Tópico
ru: Подтвердить удаление темы

source: Are you sure you want to delete the topic?
ky: Теманы чындыгында өчүрүүнү каалайсызбы?
nl: Weet u zeker dat u het onderwerp wilt verwijderen?
pt_br: Tem certeza de que deseja excluir o tópico?'
ru: Вы уверены, что хотите удалить тему?

source: Add a new topic
ky: Жаңы теманы кошуу
nl: Nieuw onderwerp toevoegen
pt_br: Adicionar um novo tópico
ru: Добавить новую тему

source: Add Topic
ky: Теманы кошуу
nl: Onderwerp toevoegen
pt_br: Adicionar tópico
ru: Добавить тему
