Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: Face to face phase
ky: Бетме-бет фазасы
nl: Face to face fase
pt_br: Fase presencial
ru: Офлайн фаза

source: Show information about the face-to-face event/phase.
ky: Бетме-бет иш-чара/фаза тууралуу маалыматты көрсөтүү
nl: Toon informatie over de face-to-face gebeurtenis/fase.
pt_br: Mostrar informações sobre o evento/fase presencial.
ru: Отобразить информацию о мероприятии / фазе в офлайн-режиме.

source: facetoface
ky: Бетме-бет
pt_br: presencial
ru: Офлайн

source: Edit face to face participation information
ky: Бетме-бет катышуу маалыматын өзгөртүү
nl: Bewerk face to face deelnameinformatie
pt_br: Editar informações de participação presencial
ru: Изменить личную информацию участия

source: Required Budget
ky: Талап кылынган бюджет
nl: Vereist budget
pt_br: Orçamento Necessário
ru: Требуемый бюджет

source: Proposal is archived
ky: Сунуш архивге киргизилди
nl: Voorstel is gearchiveerd
pt_br: Proposta está arquivada
ru: Предложение заархивировано

source: Exclude this proposal from all listings by default. You can still access this proposal by using filters.
ky: Бул сунушту башынан белгиленген бардык тизмелерден алып салуу. Фильтрлерди колдонуу менен Сизде мурункудай эле бул сунушка жетки болот.
nl: Sluit dit voorstel standaard uit van alle lijsten. U kunt nog steeds toegang krijgen tot dit voorstel door gebruik te maken van filters.
pt_br: Exclua esta proposta de todas as listagens por padrão. Você ainda pode acessar esta proposta usando filtros.
ru: Исключить это предложение из всех списков по умолчанию. Вы по-прежнему можете получить доступ к этому предложению, используя фильтры.

source: Request phase
ky: Сурам жиберүү фазасы
nl: Verzoekfase
pt_br: Fase de solicitação
ru: Фаза запроса

source: Post ideas with budget proposals, comment on them and rate them.
ky: Бюджет боюнча сунуштар менен идеяларды жарыялаңыз, алар тууралуу пикир калтырыңыз жана баалаңыз.
nl: Plaats ideeën met begrotingsvoorstellen, becommentarieer ze en beoordeel ze.
pt_br: Publique ideias com propostas de orçamento, comente e avalie-as.
ru: Публикуйте идеи с предложениями по бюджету, комментируйте их и оценивайте.

source: participatory budgeting
ky: Жергиликтүү бюджетти коомчулуктун катышуусу менен кабыл алуу
nl: participatieve budgettering
pt_br: orçamento participativo
ru: Принятие бюджета с участием местных жителей

source: Positive Ratings
ky: Оң рейтингдер
nl: Positieve beoordelingen
pt_br: Avaliações Positivas
ru: Положительные рейтинги

source: Negative Ratings
ky: Терс рейтингдер
nl: Negatieve beoordelingen
pt_br: Avaliações Negativas
ru: Отрицательные рейтинги

source: Confirm Proposal Deletion
ky: Сунушту өчүрүүнү тастыктоо
nl: Verwijderen van voorstel bevestigen
pt_br: Confirmar Exclusão da Proposta
ru: Подтвердить удаление предложения

source: Are you sure you want to delete the proposal?
ky: Сунушту чындыгында эле өчүрүүнү каалайсызбы?
nl: Weet u zeker dat u het voorstel wilt verwijderen?
pt_br: Tem certeza de que deseja excluir a proposta?
ru: Вы уверены, что хотите удалить предложение?

source: Create a new proposal
ky: Жаңы сунушту түзүү
nl: Maak een nieuw voorstel
pt_br: Criar uma nova proposta
ru: Создать новое предложение

source: breadcrumbs
ky: Каралуучу файлга жол
ru: Путь к просматриваемому файлу

source: go back
ky: артка кайтуу
nl: terug
pt_br: voltar
ru: вернуться назад

source: Submit a new proposal for this project
ky: Бул долбоор үчүн жаңы сунушту тапшыруу
nl: Een nieuw voorstel in voor dit project indienen
pt_br: Envie uma nova proposta para este projeto
ru: Подать новое предложение для этого проекта

source: An error occured while evaluating your data. Please check the data you entered again.
ky: Сиздин маалыматтарды баалоодо катачылык орун алды. Сураныч, жазган маалыматты дагы бир жолу текшерип көрүңүз.
nl: Er is een fout opgetreden bij de evaluatie van uw gegevens. Controleer de door u ingevoerde gegevens nogmaals.
pt_br: Ocorreu um erro ao avaliar seus dados. Verifique os dados que você inseriu novamente.
ru: Произошла ошибка при оценке ваших данных. Пожалуйста, проверьте введенные вами данные еще раз.

source: Submit proposal
ky: Сунуш тапшыруу
nl: Voorstel indienen
pt_br: Enviar proposta
ru: Подать предложение

source: Zoom in
ky: Жакындатуу
nl: Inzoomen
pt_br: Aumentar o zoom
ru: Приблизить

source: Zoom out
ky: Алыстатуу
nl: Uitzoomen
pt_br: Diminuir o zoom
ru: Отдалить

source: Nothing to show
ky: Көрсөтүү үчүн маалымат жок
nl: Niets om te laten zien
pt_br: Nada para mostrar
ru: Нет информации для отображения

source: Moderate
ky: Модерациялоо
nl: Modereer
pt_br: Moderar
ru: Модерировать

source: back to proposal
ky: Сунушка кайтуу
nl: terug naar voorstel
pt_br: voltar para proposta
ru: Вернуться к предложению

source: Moderate proposal
ky: Сунуштарды модерациялоо
nl: Voorstel modereren
pt_br: Moderar proposta
ru: Умеренное предложение

source: Edit %(title)s
ky: Оңдоо %(title)s
nl: Wijzig %(title)s
pt_br: Editar %(title)s
ru: Редактировать %(title)s

source: Edit proposal
ky: Сунушту оңдоо
nl: Voorstel bewerken
pt_br: Editar proposta
ru: Редактировать предложение

source: Most recent
ky: Эң акыркылар
nl: Meest recent
pt_br: Mais recente
ru: Самые последние

source: Most popular
ky: Эң белгилүүлөрү
nl: Meest populair
pt_br: Mais popular
ru: Самые популярные

source: Most commented
ky: Эң көп пикир калтырылгандар
nl: Meest besproken
pt_br: Mais comentado
ru: Самые комментируемые

source: Your budget request has been deleted
ky: Сиздин бюджет сурамыңыз өчүрүлдү
nl: Uw budgetaanvraag is verwijderd
pt_br: Sua solicitação de orçamento foi excluída
ru: Ваш запрос бюджета был удален

source: Something about the answer to the captcha was wrong.
ky: Капчага жоопто ката бар.
nl: Iets aan het antwoord op de captcha was onjuist.
pt_br: Algo estava errado na resposta do captcha.
ru: Что-то в ответе на капчу было не так.

source: Your answer to the captcha was wrong.
ky: Сиздин капчага жообуңуз туура эмес.
nl: Je antwoord op de captcha was verkeerd.
pt_br: Sua resposta ao captcha estava errada.
ru: Ваш ответ на капчу был неправильным.

source: I am not a robot
ky: Мен робот эмесмин
nl: Ik ben geen robot
pt_br: Eu não sou um robô
ru: Я не робот

source: If you are having difficulty please contactus, details adjacent
nl: Als u problemen ondervindt, wilt u contact met ons opnemen, details hiernaast
ru: Если у вас есть трудности, пожалуйста, свяжитесь с нами, сведения прилагаются

source: I want to receive a copy of my message
ky: Мен өзүмдүн билдирүүмдүн көчүрмөсүн алгым келүүдө
nl: Ik wil een kopie van mijn bericht ontvangen
pt_br: Quero receber uma cópia da minha mensagem
ru: Я хочу получить копию своего сообщения

source: Your message
ky: Сиздин билдирүү
nl: Uw bericht
pt_br: Sua mensagem
ru: Ваше сообщение

source: Your email address
ky: Сиздин электрондук почтанын дареги
nl: Uw e-mailadres
pt_br: Seu endereço de email
ru: Ваш адрес электронной почты

source: Your telephone number
ky: Сиздин телефон номериңиз
nl: Uw telefoonnummer
pt_br: Seu número de telefone
ru: Ваш телефонный номер

source: Your name
ky: Сиздин атыңыз
nl: Uw naam
pt_br: Seu nome
ru: Ваше имя

source: We received your message on %(site_name)s
ky: Биз Сиздин билдирүүнү %(site_name)sда алдык
nl: We hebben uw bericht ontvangen op %(site_name)s
pt_br: Nós recebemos sua mensagem em %(site_name)s
ru: Мы получили ваше сообщение на%(site_name)s

source: We received your message
ky: Биз Сиздин билдирүүнү алдык
nl: We hebben uw bericht ontvangen
pt_br: Recebemos sua mensagem
ru: Мы получили ваше сообщение

source: This is the data we received from you:
nl: Dit zijn de gegevens die we van u hebben ontvangen:
pt_br: Estes são os dados que recebemos de você:
ru: Это данные, полученные нами от вас:

source: Your email address: %(sender_mail)s
nl: Uw e-mailadres: %(sender_mail)s
pt_br: Seu endereço de email: %(sender_mail)s
ru: Ваш электронный адрес %(sender_mail)s

source: Your message: %(message)s
nl: Uw bericht: %(message)s
pt_br: Sua mensagem: %(message)s
ru: Ваше сообщение: %(message)s

source: Your telephone number: %(sender_phone)s
ky: Сиздин телефон номериңиз: %(sender_phone)s
nl: Uw telefoonnummer: %(sender_phone)s
pt_br: Seu número de telefone: %(sender_phone)s
ru: Ваш телефонный номер: %(sender_phone)s

source: Your Name: %(sender_name)s
ky: Сиздин атыңыз: %(sender_name)s
nl: Uw naam: %(sender_name)s
pt_br: Seu Nome: %(sender_name)s
ru: Ваше имя: %(sender_name)s

source: This message was sent to %(receiver)s. It was sent because you wrote us a message via our contact form and asked us to send you a copy.
ky: Бул билдирүү %(receiver)s жиберилди. Билдирүү Сиз биздин байланыш формабыз аркылуу бизге билдирүү жиберип, көчүрмөнү жиберүүбүздү суранганыңыз үчүн жиберилди.
nl: Dit bericht werd verstuurd naar %(receiver)s. Het werd verstuurd, omdat u ons een bericht schreef via ons contactformulier en ons vroeg om u een kopie te sturen.
pt_br: Esta mensagem foi enviada para %(receiver)s. Ele foi enviado porque você nos escreveu uma mensagem através do nosso formulário de contato e pediu que lhe enviássemos uma cópia.
ru: Это сообщение было отправлено%(receiver)s .Оно был отправлено, потому что вы написали нам сообщение через нашу контактную форму и попросили прислать вам копию.

source: Send
ky: Жиберүү
nl: Versturen
pt_br: Enviar
ru: Отправить

source: Your contact person
ky: Сиздин байланышуу үчүн адамыңыз
nl: Uw contactpersoon
pt_br: Sua pessoa de contato
ru: Ваше контактное лицо

source: You can find us here:
ky: Сиз бизди бул жактан тапсаңыз болот:
nl: U kunt ons hier vinden:
pt_br: Você pode nos encontrar aqui:
ru: Вы можете найти нас здесь:

source: This is how you can contact us:
ky: Биз менен кантип байланышса болот:
nl: Zo kunt u contact met ons opnemen:
pt_br: É assim que você pode entrar em contato conosco:
ru: Как с нами связаться:

source: display more
ky: Көбүрөөк көрсөтүү
nl: meer weergeven
pt_br: exibir mais
ru: Показать больше

source: Back to overview
ky: Көрүүгө кайтуу
nl: Terug naar overzicht
pt_br: Voltar para a visão geral
ru: Вернуться к просмотру

source: Download
ky: Жүктөө
ru: Загрузить

source: Header image:
ky: Башкы сүрөт:
nl: Kopplaatje:
pt_br: Imagem do cabeçalho:
ru: Заглавное изображение:

source: Please look {}here{} for more information.
ky: Кошумча маалыматты {}бул жактан {} табууга болот.
nl: Kijk {}here{} voor meer informatie.
pt_br: Por favor, veja {}aqui{} para mais informações.
ru: Дополнительную информацию можно найти {} здесь {}.

source: Municipalities
ky: Муниципалитеттер
nl: Gemeenten
pt_br: Municípios
ru: Муниципалитеты

source: Citizen Assemblies
ky: Жарандык жыйналыштар
nl: Burgerbijeenkomsten
pt_br: Assembleias Cidadãs
ru: Гражданские собрания

source: Associations & NGOs
ky: Ассоциациялар жана бейөкмөттүк уюмдар
nl: Verenigingen & NGO’s
pt_br: Associações e ONGs
ru: Ассоциации и НПО

source: Companies & Co-Operatives
ky: Компаниялар жана кооперативдер
nl: Bedrijven & coöperaties
pt_br: Empresas e Cooperativas
ru: Компании и кооперативы

source: Politicians
ky: Саясатчылар
nl: Politici
pt_br: Políticos
ru: Политики

source: For %(category)s
ky: %(category)s үчүн
nl: Voor %(category)s
pt_br: Para %(category)s
ru: Для %(category)s

source: Visit Demosite
ky: Демо-сайтка кирүү
nl: Bekijk Demosite
pt_br: Visite o Site de Demonstração
ru: Посетить демо-сайт

source: View more examples
ky: Көбүрөөк мисалдарды көрсөтүү
nl: Bekijk meer voorbeelden
pt_br: Ver mais exemplos
ru: Показать больше примеров

source: Share on Twitter
ky: Twitter де бөлүшүү
nl: Deel op Twitter
pt_br: Compartilhar no Twitter
ru: Поделиться в Twitter

source: Share on Facebook
ky: Facebook та бөлүшүү
nl: Deel op Facebook
pt_br: Compartilhar no Facebook
ru: Поделиться в Facebook

source: Share on Linkedin
ky: Linkedin де бөлүшүү
nl: Deel op Linkedin
pt_br: Compartilhar no Linkedin
ru: Поделиться в Linkedin

source: Choose Category
ky: Категорияны тандаңыз
nl: Kies categorie
pt_br: Escolha a categoria
ru: Выберите категорию

source: Try it out!
ky: Баштап көрүңүз!
nl: Probeer het maar eens!
pt_br: Experimente!
ru: Попробуйте!

source: Instead of just reading about it, you can test all the features of %(platformname)s yourself on our demo platform.
ky: Жөн гана бул тууралуу окубастан, сиз өзүңүз биздин көрсөтмөлүү платформабызда %(platformname)s бардык мүмкүнчүлүктөрүн байкап көрсөңүз болот.
nl: In plaats van er alleen maar over te lezen, kunt u alle functies van %(platformname)szelf testen op ons demoplatform.
pt_br: Em vez de apenas ler sobre isso, você pode testar todos os recursos do %(platformname)s você mesmo em nossa plataforma de demonstração.
ru: Вместо того, чтобы просто читать об этом, вы можете сами протестировать все возможности %(platformname)s на нашей демонстрационной платформе.

source: Visit the demo platform
ky: Көрсөтмөлүү платформага кирүү
nl: Bezoek het demoplatform
pt_br: Visite a plataforma de demonstração
ru: Посетить демонстрационную платформу

source: More examples for %(category)s
ky: %(category)s үчүн көбүрөөк мисал
nl: Meer voorbeelden voor %(category)s
pt_br: Mais examplos para %(category)s
ru: Больше примеров для %(category)s

source: You have signed out.
ky: Сиз чыктыңыз.
pt_br: Você saiu.
ru: Вы вышли.

source: Verify Your E-mail Address
ky: Сиздин электрондук почтаңыздын дарегин тастыктаңыз
nl: Verifiëer uw e-mailadres
pt_br: Verifique Seu Endereço de E-mail
ru: Подтвердите адрес вашей электронной почты.

source: You must type the same password each time.
ky: Сиз ар бир жолу бир эле сыр сөздү жазышыңыз керек
nl: U moet telkens hetzelfde wachtwoord intypen.
pt_br: Você deve digitar a mesma senha cada vezes.
ru: Вы должны каждый раз вводить один и тот же пароль.

source: You have confirmed %(email)s.
ky: Сиз %(email)s тастыктаңыз.
nl: U heeft %(email)s bevestigd.
pt_br: Você confirmou %(email)s.
ru: Вы подтвердили %(email)s

source: You cannot remove your primary e-mail address (%(email)s).
ky: Сиз негизги электрондук почтаңыздын дарегин (%(email)s) өчүрө албайсыз.
nl: U kunt uw primaire e-mailadres (%(email)s) niet verwijderen.
pt_br: Você não pode remover seu endereço de e-mail principal (%(email)s).
ru: Вы не можете удалить ваш основной адрес электронной почты (%(email)s).

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
ky: Биз Сизге электрондук катты жөнөттүк. Сураныч, бир нече мүнөт ичинде кат келбесе, биз менен байланышыңыз.
nl: We hebben u een e-mail gestuurd. Neem contact met ons op als u deze niet binnen enkele minuten ontvangt.
pt_br: Nós lhe enviamos um e-mail. Entre em contato conosco se você não recebê-lo dentro de alguns minutos.
ru: Мы отправили вам электронное письмо. Пожалуйста, свяжитесь с нами, если вы не получите его в течение нескольких минут.

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
ky: Биз Сизге текшерүү үчүн электрондук катты жибердик. Катталуу процессин жыйынтыктоо үчүн жиберилген шилтеме боюнча өтүңүз. Сураныч, бир нече мүнөт ичинде кат келбесе, биз менен байланышыңыз.
nl: We hebben u een e-mail gestuurd ter verificatie. Volg de link in de e-mail om het aanmeldingsproces af te ronden. Neem contact met ons op als u deze niet binnen enkele minuten ontvangt.
pt_br: Enviamos um e-mail para verificação. Siga o link fornecido para concluir o processo de inscrição. Entre em contato conosco se você não recebê-lo dentro de alguns minutos.
ru: Мы отправили вам электронное письмо для проверки. Перейдите по предоставленной ссылке, чтобы завершить процесс регистрации. Пожалуйста, свяжитесь с нами, если вы не получите его в течение нескольких минут.

source: You must select a minimum of %(limit_value)d choices.
ky: Сиз эң аз дегенде %(limit_value)d вариантты тандашыңыз керек.
nl: U moet een minimum van %(limit_value)d keuzes selecteren.
pt_br: Você deve selecionar um mínimo de %(limit_value)d escolhas.
ru: Вы должны выбрать минимум%(limit_value)dвариантов.

source: You must select a maximum of %(limit_value)d choices.
ky: Сиз эң көп %(limit_value)d вариантты тандашыңыз керек.
nl: U kunt een maximum van %(limit_value)d kiezen.
pt_br: Você deve selecionar um máximo de %(limit_value)d escolhas.
ru: Вы должны выбрать максимум%(limit_value)d вариантов.

source: Ensure this field has no more than 4000 characters.
ky: Бул тилкеде 4000 ашык символ болбогонун текшериңиз.
nl: Zorg ervoor dat dit veld niet meer dan 4000 tekens bevat.
pt_br: Certifique-se de que este campo não tenha mais de 4000 caracteres.
ru: Убедитесь, что в этом поле не более 4000 символов.

source: I hereby confirm that the copyrights for this photo are with me or that I have received rights of use from the author. I also confirm that the privacy rights of depicted third persons are not violated.
ky: Муну менен бул сүрөткө болгон автордук укуктар мага таандык болгондугун же мен автордон колдонуу үчүн укукту алгандыгымды тастыктайм. Ошондой эле мен чагылдырылган үчүнчү жактардын жеке жашоосуна кол тийбестик укугунун бузулбагандыгын тастыктайм.
nl: Ik bevestig hierbij dat de auteursrechten voor deze foto bij mij liggen of dat ik gebruiksrechten heb gekregen van de auteur. Ik bevestig ook dat de privacyrechten van afgebeelde derden niet worden geschonden.
pt_br: Confirmo que os direitos autorais desta foto são meus ou que recebi direitos de uso do autor. Confirmo também que os direitos de privacidade das terceiras pessoas retratadas não foram violados.
ru: Настоящим я подтверждаю, что авторские права на эту фотографию принадлежат мне или что я получил права на использование от автора. Я также подтверждаю, что права на неприкосновенность частной жизни изображенных третьих лиц не нарушаются.

source: You want to upload an image. Please check that you have the right of use for the image.
ky: Сиз сүрөттү жүктөгүңүз келди. Сүрөттү пайдалануу укугунун Сизде болгондугун текшериңиз.
nl: U wilt een afbeelding uploaden. Controleer of u het recht hebt om de afbeelding te gebruiken.
pt_br: Você quer carregar uma imagem. Por favor, verifique se você tem o direito de uso para a imagem.
ru: Вы хотите загрузить изображение. Убедитесь, что у вас есть право на использование изображения.

source: Filter bar
ky: Фильтр панели
nl: Filter menu
pt_br: Barra de filtro
ru: Панель фильтров

source: View as list
ky: Тизме түрүндө карап чыгуу
nl: Bekijk als lijst
pt_br: Ver como lista
ru: Просмотреть как список

source: View as map
ky: Карта түрүндө карап чыгуу
nl: Bekijk als kaart
pt_br: Ver como mapa
ru: Посмотреть как карту

source: Page navigation
ky: Баракчалар боюнча багыт көрсөтүү
nl: Paginanavigatie
pt_br: Navegação de página
ru: Навигация по страницам

source: Previous page
ky: Мурунку баракча
nl: Vorige pagina
pt_br: Página anterior
ru: Предыдущая страница

source: of
ky: ичинен
nl: van
pt_br: de
ru: из

source: Next page
ky: Кийинки баракча
nl: Volgende pagina
pt_br: Página seguinte
ru: Следующая страница

source: Actions
ky: Иш-аракеттер
nl: Acties
pt_br: Ações
ru: Действия

source: Delete
ky: Өчүрүү
nl: Verwijderen
pt_br: Deletar
ru: Удалить

source: Give feedback
ky: Ой-пикир калтыруу
nl: Geef feedback
pt_br: Dar feedback
ru: Оставить отзыв

source: Official Feedback
nl: Officiële feedback
pt_br: Feedback Oficial
ru: официальная обратная связь

source: Brainstorming
ky: Жамааттык талкуу
nl: Brainstorm
ru: Групповое обсуждение

source: Participants can submit their own ideas and discuss the ideas of others.
ky: Катышуучулар өзүнүн идеяларын тартуулап, башкалардын идеяларын талкуулай алышат.
nl: Deelnemers kunnen hun eigen ideeën indienen en de ideeën van anderen bespreken.
pt_br: Os participantes podem enviar suas próprias ideias e discutir as ideias dos outros.
ru: Участники могут представить свои идеи и обсудить идеи других.

source: Spatial Brainstorming
ky: Көлөмдүү жамааттык талкуу
nl: Ruimtelijke brainstorm
pt_br: Brainstorming Espacial
ru: Объемное коллективное обсуждение

source: Participants can submit their own ideas and locate them on a map. They can also discuss the ideas of others.
ky: Катышуучулар өзүнүн идеяларын сунуштап, аларды картадан таба алат. Алар ошондой эле башкалардын идеяларын да талкуулай алышат.
nl: Deelnemers kunnen hun eigen ideeën indienen en deze op een kaart lokaliseren. Ze kunnen ook de ideeën van anderen bespreken.
pt_br: Os participantes podem enviar suas próprias ideias e localizá-las em um mapa. Eles também podem discutir as ideias de outros.
ru: Участники могут представить свои идеи и найти их на карте. Они также могут обсуждать идеи других.

source: Idea Challenge
ky: Идеяны сынап көрүү
nl: Ideeënuitdaging
pt_br: Desafio de Ideias
ru: Испытать идею

source: In a first phase, participants can submit their own ideas and discuss the ideas of others. In a second phase, the ideas can be rated (pro/contra).
ky: Биринчи фазада катышуучулар өзүнүн идеяларын сунуштап, башкалардын идеяларын талкуулай алышат. Экинчи фазада идеялар бааланат (макулмун / макул эмесмин).
nl: In een eerste fase kunnen de deelnemers hun eigen ideeën indienen en de ideeën van anderen bespreken. In een tweede fase kunnen de ideeën worden beoordeeld (pro/contra).
pt_br: Em uma primeira fase, os participantes podem submeter suas próprias ideias e discutir as ideias dos outros. Em uma segunda fase, as ideias podem ser classificadas (pró/contra).
ru: На первом этапе участники могут представить свои идеи и обсудить идеи других. На втором этапе идеи могут быть оценены (за / против).

source: Spatial Idea Challenge
ky: Идеяны көлөмдүү сыноо
nl: Ruimtelijke ideeënuitdaging
pt_br: Desafio de Ideia Espacial
ru: Объемное испытание идеи

source: In a first phase, participants can submit their own ideas, mark them on a map, and discuss the ideas of others. In a second phase, the ideas can be rated (pro/contra).
ky: Биринчи баскычта катышуучулар өзүнүн идеяларын сунуштап, аларды картада белгилей алышат жана башкалардын идеяларын талкуулай алышат. Экинчи баскычта идеялар бааланат (макулмун / макул эмесмин).
nl: In een eerste fase kunnen de deelnemers hun eigen ideeën indienen, deze markeren op een kaart en de ideeën van anderen bespreken. In een tweede fase kunnen de ideeën worden beoordeeld (pro/contra).
pt_br: Em uma primeira fase, os participantes podem submeter suas próprias ideias, marcá-las em um mapa e discutir as ideias dos outros. Em uma segunda fase, as ideias podem ser classificadas (pró/contra).
ru: На первом этапе участники могут представить свои идеи, отметить их на карте и обсудить идеи других. На втором этапе идеи могут быть оценены (за / против).

source: Text Review
ky: Текстти карап чыгуу
nl: Tekstherziening
pt_br: Revisão de Texto
ru: Обзор текста

source: Participants can discuss the paragraphs of a text that you added beforehand.
ky: Катышуучулар тексттин алдын ала кошулган параграфтарын талкуулай алышат.
nl: Deelnemers kunnen de alinea’s van een tekst die u vooraf hebt toegevoegd, bespreken.
pt_br: Os participantes podem discutir os parágrafos de um texto que você adicionou anteriormente.
ru: Участники могут обсудить заранее добавленные параграфы текста.

source: Participants can answer open and multiple choice questions and comment on the poll.
nl: Deelnemers kunnen open en meerkeuzevragen beantwoorden en commentaar geven op de poll.
pt_br: Os participantes podem responder a perguntas abertas e de múltipla escolha e comentar na enquete.
ru: Участники могут ответить открыто и на вопросы с несколькими ответами, а также комментировать опрос

source: Participatory budgeting
ky: Жергиликтүү бюджетти коомчулуктун катышуусу менен кабыл алуу.
nl: Participatieve budgettering
pt_br: Orçamento participativo
ru: Принятие бюджета с участием местных жителей
