Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/djangojs.po
Languages: ky, nl, pt_br, ru

source: Answered questions will be displayed in the statistics according to the chosen affiliation.
ky: Суроолорго жооп тандалган таандыктыкка ылайык статистикада көрүнүп турат.
nl: Beantwoorde vragen worden in de statistieken weergegeven op basis van de gekozen groepering.
pt_br: As perguntas respondidas serão exibidas nas estatísticas de acordo com a afiliação escolhida.
ru: Ответы на вопросы будут отображаться в статистике в соответствии с выбранной принадлежностью.

source: Filters
ky: Фильтрлер
pt_br: Filtros
ru: Фильтры

source: Click to view filters
ky: Фильтлерди көрүү үчүн баскычты басыныз
nl: Klik om filters te zien
pt_br: Clique para ver os filtros
ru: Нажмите чтобы увидеть фильтры

source: Click to only display marked questions
ky: Жалан гана белгиленген суроолорду көрүү үчүн баскычты басыныз
nl: Klik om alleen gemarkeerde vragen weer te geven
pt_br: Clique para exibir apenas as perguntas marcadas
ru: Нажмите чтобы увидеть только отмеченные вопросы

source: Click to only display questions which are not hidden
ky: Бекитилбеген гана суроолорду көрүү үчүн баскычты басыныз
nl: Klik om alleen vragen weer te geven die niet verborgen zijn
pt_br: Clique para exibir apenas as perguntas que não estão ocultas
ru: Нажмите чтобы увидеть только нескрытые вопросы

source: Click to order list by likes
ky: Жактыруу аркылуу тизмени орнотуу үчүн баскычты басыныз
nl: Klik om de lijst te rangschikken op vind-ik-leuks
pt_br: Clique para ordenar a lista por curtidas
ru: Нажмите чтобы упорядочить список по отметке нравится

source: Info
ky: Маалымат
pt_br: Informações
ru: Информация

source: display question on screen
ky: суроону экранда көрсөтүү
nl: geef vraag op het scherm weer
pt_br: exibir pergunta na tela
ru: отображать вопрос на экране

source: add question to shortlist
ky: суроону кыска тизмеге кошуу
nl: vraag toevoegen aan de shortlist
pt_br: adicionar pergunta à lista de finalistas
ru: добавить вопрос в краткий список

source: hide question from audience
ky: суроону аудиториядан жашыруу
nl: verberg vraag voor publiek
pt_br: ocultar pergunta do público
ru: скрыть вопрос от аудитории

source: mark question as answered
ky: суроону "жооп алынды" катары белгилөө
nl: markeer vraag als beantwoord
pt_br: marcar pergunta como respondida
ru: пометить вопрос как "ответ получен"

source: is shown in front of a question? It has been marked by the moderation.
ky: суроонун алдында көрүнүп турабы? Ал модерациядан кийин белгиленген.
nl: wordt getoond vóór een vraag? Het is gemarkeerd door de moderatie.
pt_br: é mostrado na frente de uma pergunta? Foi marcado pela moderação.
ru: отображается перед вопросом? Он был отмечен после модерации.

source: Close information
ky: Маалыматты жабуу
nl: Informatie sluiten
pt_br: Fechar informação
ru: Закрыть информацию

source: Open information
ky: Маалыматты ачуу
nl: Informatie openen
pt_br: Abrir informação
ru: Открыть информацию

source: Statistics
ky: Статистика
nl: Statistieken
pt_br: Estatísticas
ru: Статистика

source: Entries
ky: Жазуулар
nl: Items
pt_br: Entradas
ru: Записи

source: Click to view statistics of answered questions
ky: Жооптордун статистикасын көрүү үчүн баскычты басыныз
nl: Klik om de statistieken van beantwoorde vragen te bekijken
pt_br: Clique para ver estatísticas de perguntas respondidas
ru: Нажмите чтобы увидеть статистику отвеченных вопросв

source: display on screen
ky: экранда көрсөтүү
nl: weergave op het scherm
pt_br: exibir na tela
ru: Отобразить на экране

source: Click to view list of marked questions screen
ky: Экранда белгиленген суроорлордун тизмесин көрүү үчүн баскычты басыныз
nl: Klik om de lijst van gemarkeerde vragen te bekijken
pt_br: Clique para visualizar a tela da lista de perguntas marcadas
ru: Нажмите чтобы увидеть список отмеченных вопросов на экране

source: select affiliation
ky: Таандыктыкты тандоо
nl: Groepering selecteren
pt_br: selecionar afiliação
ru: Выберите принадлежность

source: Here you can ask your question
ky: Бул жакта сурооңузду берсеңиз болот
nl: Hier kunt u uw vraag stellen
pt_br: Aqui você pode fazer sua pergunta
ru: Здесь вы можете задать свой вопрос

source: Add Question
ky: Суроону кошуу
nl: Vraag toevoegen
pt_br: Adicionar Pergunta
ru: Добавить вопрос

source: mark as hidden
ky: жашырылган катары белгилөө
nl: markeer als verborgen
pt_br: marcar como oculto
ru: пометить как скрытый

source: undo mark as hidden
ky: белгини жашыруудан баш тартуу
nl: markering als verborgen ongedaan maken
pt_br: desfazer marcar como oculto
ru: отменить скрытие пометки

source: mark as done
ky: аткарылган катары белгилөө
nl: markeren als gedaan
pt_br: marcar como feito
ru: отметить как выполненное

source: add to live list
ky: жандуу тизмеге кошуу тизмеси
nl: toevoegen aan live lijst
pt_br: adicionar à lista ao vivo
ru: добавить в живой список

source: remove from live list
ky: Колдонуудагы тизмеден өчүрүү
nl: van de live-lijst verwijderen
pt_br: remover da lista ao vivo
ru: Удалить из действующего списка

source: add to shortlist
ky: суроону кыска тизмеге кошуу
nl: toevoegen aan shortlist
pt_br: adicionar à lista de finalistas
ru: добавить вопрос в краткий список

source: remove from shortlist
ky: Кыска тизмеден өчүрүү
nl: van de shortlist verwijderen
pt_br: remover da lista de finalistas
ru: Удалить из краткого списка

source: likes
ky: "жакты" белгисинин саны
nl: vind ik leuks
pt_br: curtidas
ru: Количество отметок "нравится"

source: on shortlist
ky: кыска тизмеге
nl: op de shortlist
pt_br: na lista de finalistas
ru: на краткий список

source: add like
ky: "жакты" белгисин кошуу
nl: vind ik leuk
pt_br: adicionar curtida
ru: Добавить отметку "нравится"

source: undo like
ky: Кошулган "жакты" белгилеринен баш тартуу
nl: vind ik leuk ongedaan maken
pt_br: desfazer curtida
ru: Отменить добавление отметки "нравится"

source: Questions Answered
ky: Жооптору алынган суроолор
nl: Beantwoorde vragen
pt_br: Respostas Respondidas
ru: Вопросы с полученными ответами

source: delete
ky: өчүрүү
nl: verwijder
pt_br: excluir
ru: удалить

source: edit
ky: Оңдоо
nl: bewerken
pt_br: editar
ru: редактировать

source: Moderator's feedback
ky: Модератордон кайтарым байланыш
nl: Feedback van de moderator
pt_br: Feedback do moderador
ru: Обратная связь модератора

source: Last edit was on
ky: акыркы жолу ондолгон
nl: Laatste bewerking was op
pt_br: Editado por último em
ru: Последнее изменение было

source: Write feedback
ky: кайтарым байланышты жазуу
nl: Geef feedback
pt_br: Escrever feedback
ru: Напишите обратную связь

source: submit feedback
ky: кайтарым байланышты жеткизуу
nl: feedback sturen
pt_br: enviar feedback
ru: отправить обратную связь

source: update feedback
ky: кайтарым байланышты жанылоо
nl: feedback bijwerken
pt_br: atualizar feedback
ru: обновить обратную связь

source: Your feedback was successfully delivered.
ky: сиздин комментарий ийгиликтуу жеткизилди.
nl: Je feedback is succesvol afgeleverd.
pt_br: Seu feedback foi entregue com sucesso.
ru: Ваша обратная связь была успешно доставлена.

source: Your feedback was successfully updated.
ky: Сиздин кайтарым байланыш ийгиликтуу жаныланды.
nl: Je feedback is succesvol bijgewerkt.
pt_br: Seu feedback foi atualizado com sucesso.
ru: Ваша обратная связь была успешно обновлена.

source: Your feedback was successfully deleted.
ky: Сиздин кайтарым байланыш ийгиликтуу жок кылынды.
nl: Je feedback is succesvol verwijderd.
pt_br: Seu feedback foi excluído com sucesso.
ru: Ваша обратная связь была успешно удалена.

source: The comment has already been moderated. Your feedback could not be saved.
ky: Бул комментарий буга чейин модерация болгон. Сиздин кайтарым байланышты сактоого болбойт.
nl: De opmerking is al gemodereerd. Je feedback kon niet worden opgeslagen.
pt_br: O comentário já foi moderado. Seu feedback não pôde ser salvo.
ru: Комментарий был уже модерирован. Ваша обратная связь не может быть сохранена.

source: Go to discussion
ky: Талкуулого баруу
nl: Ga naar discussie
pt_br: Ir para discussão
ru: идти в отдел дискуссии

source: Comment blocked successfully.
ky: Комментарий ийгиликтуу блоктолду.
nl: De reactie is succesvol geblokkeerd.
pt_br: Comentário bloqueado com sucesso.
ru: Комментарий успешно заблокирован.

source: Comment unblocked successfully.
ky: Комментарий ийгиликтуу блоктон чыгарылды.
nl: Reactie succesvol gedeblokkeerd.
pt_br: Comentário desbloqueado com sucesso.
ru: Комментарий успешно разблокирован.

source: Comment highlighted successfully.
ky: Комментарий ийгиликтуу баса белгиленди.
nl: Reactie succesvol gemarkeerd.
pt_br: Comentário destacado com sucesso.
ru: Комментарий успешно подчеркнут.

source: Comment unhighlighted successfully.
ky: Комментарийди баса белгилоо ийгиликтуу жок кылынды.
nl: Reactie is succesvol uitgelicht.
pt_br: Comentário removido do destaque com sucesso.
ru: Комментарий успешно перечеркнут.

source: Notification successfully marked as read.
ky: Маалымдама ийгиликтуу окулду деп белгиленди.
nl: Kennisgeving succesvol gemarkeerd als gelezen.
pt_br: Notificação marcada como lida com sucesso.
ru: Сообщение успешно помечено как прочитанное.

source: Notification successfully marked as unread.
ky: Маалымдама ийгиликтуу окулган жок деп белгиленди.
nl: Kennisgeving succesvol gemarkeerd als ongelezen.
pt_br: Notificação marcada como não lida com sucesso.
ru: Сообщение успешно отмечено как непрочитанное.

source: AI
ky: Жасалма интеллект
nl: Allen
pt_br: IA
ru: Искусственный интеллект

source: posted a {}comment{}
ky: {}комментарий{} жайгаштырылды
nl: een commentaar {}geplaatst{}
pt_br: postou um {}comentário{}
ru: {}комментарий{} размещен

source: This {}comment{} has been reported 1 time since it's creation
pt_br: Este {}comentário{} foi denunciado 1 vez desde sua criação

source: Mark as read
ky: Окулду деп белгиле
nl: Markeer als gelezen
pt_br: Marcar como lido
ru: Отметить как прочитанное

source: Mark as unread
ky: Окулбады деп белгиле
nl: Markeer als ongelezen
pt_br: Marcar como não lido
ru: Отметить как непрочитанное

source: Last edited on
ky: Акыркы жолу ондолгон
nl: Laatst aangepast op
pt_br: Última edição em
ru: В последний раз было редактировано

source: Created on
ky: Түзүлдү
nl: Aangemaakt op
pt_br: Criado em
ru: Создано

source: Block
ky: Блоктоо
nl: Blokkeer
pt_br: Bloquear
ru: Блокировать

source: Unblock
ky: Блоктон чыгаруу
nl: Deblokkeer
pt_br: Desbloquear
ru: Разблокировать

source: Blocked
ky: Блоктолгон
nl: Geblokkeerd
pt_br: Bloqueado
ru: Заблокировано

source: Add feedback
ky: Кайтарым байланышты кошуу
nl: Feedback geven
pt_br: Adicionar feedback
ru: Добавить обратную связь

source: This comment was blocked
ky: Бул комментарий блоктолгон
nl: Deze reactie werd geblokkeerd
pt_br: Este comentário foi bloqueado
ru: Этот комментарий был заблокирован

source: Highlight
ky: Баса белгилөө
nl: Markeer
pt_br: Destacar
ru: Подчеркнуть

source: Unhighlight
ky: Баса белгилөөну жок кылуу
nl: Markering weghalen
pt_br: Remover destaque
ru: Отменить подчеркивание

source: Unread
ky: Окулган эмес
nl: Ongelezen
pt_br: Não lido
ru: Непрочитано

source: Read
ky: Окулган
nl: Lezen
pt_br: Lido
ru: Прочитано

source: Edit feedback
ky: кайтарым байланышты редакциялоо
nl: Feedback aanpassen
pt_br: Editar feedback
ru: Редактировать обратную связь

source: View all
ky: Бардыгын корсотуу
nl: Alle bekijken
pt_br: Visualizar tudo
ru: Смотреть все

source: Reported
ky: Отчет берилген
nl: Gerapporteerd
pt_br: Denunciado
ru: Отчет предоставлен

source: All comments
ky: Бардык комментарийлер
nl: Alle reacties
pt_br: Todos os comentários
ru: Все комментарии

source: Most reported
ky: Эң коп отчет берилгендер
nl: Meest gerapporteerd
pt_br: Mais denunciado
ru: Больше всего отчетов

source: Oldest
ky: Эң эскилер
nl: Oudste
pt_br: Mais antigo
ru: Старейший

source: Most recent
ky: Эң акыркылар
nl: Meest recent
pt_br: Mais recente
ru: Наиболее последний

source: By
ky: тарабынан
nl: Door
pt_br: Por
ru: От

source: Load more
ky: Көбүрөөк жайгаштыруу
nl: Meer laden
pt_br: Carregar mais
ru: Разместить больше

source: Go to top
ky: Жогоруга чыгуу
nl: Naar de top
pt_br: Ir para o topo
ru: Идти наверх

source: Notifications of comments from project
ky: Долбоордон комментарийлерге берилген маалымдама
nl: Kennisgevingen reacties van het project
pt_br: Notificações de comentários do projeto
ru: Уведомления о комментариях от проекта

source: Notification filters and sorting
ky: Маалымдаманы фильтрлоо жана сортоо
nl: Meldingsfilters en sorteren
pt_br: Filtros e classificação de notificações
ru: Фильтры и сортировка уведомлений

source: Moderation project
ky: Модерация долбоору
nl: Project moderatie
pt_br: Projeto de moderação
ru: Проект модерации

source: Filter
ky: Фильтр
pt_br: Filtro
ru: Фильтр

source: Sorting
ky: Сорттоо
nl: Sorteren
pt_br: Ordenação
ru: Сортировка

source: Over 1 year left
ky: 1 жыл откон
nl: Nog ruim 1 jaar
pt_br: Falta mais de 1 ano
ru: Прошло больше 1 года

source: left
ky: калды
nl: over
pt_br: faltando
ru: осталось

source: 1 year
ky: 1 жыл
nl: 1 jaar
pt_br: 1 ano
ru: 1 год

source: Loading...
ky: Киргизуу
nl: Laden...
pt_br: Carregando...
ru: Загрузка

source: comments
ky: комментарийлер
nl: reacties
pt_br: comentários
ru: комментарии

source: reports
ky: Отчеттор
nl: rapportages
pt_br: denúncias
ru: отчеты

source: public
ky: коомдук
nl: publiek
pt_br: público
ru: общественный

source: private
ky: жеке
nl: privé
pt_br: privado
ru: частный

source: semi-public
ky: жарым коомдук
nl: semi-privé
pt_br: semipúblico
ru: полуобщественный

source: Notifications has unread comments
ky: Маалымдамалар окулбаган комментарийлерге ээ
nl: Notificaties heeft ongelezen reacties
pt_br: Notificações tem comentários não lidos
ru: Уведомление имеет непрочитанные комментарии

source: Moderation dashboard overview
ky: Модерациянын башкаруу панелин карап чыгуу
nl: Moderatie dashboard overzicht
pt_br: Visão geral do painel de moderação
ru: Обзор панеля управления модератора

source: Projects
ky: Долбоорлор
nl: Projecten
pt_br: Projetos
ru: Проекты

source: Projects I am moderating
ky: Мен модерация кылган долбоорлор
nl: Projecten die ik modereer
pt_br: Projetos que estou moderando
ru: Проекты, модерируемые мною

source: If you leave this page changes you made will not be saved.
ky: Эгерде Сиз бул баракчадан чыксаңыз, анда киргизилген өзгөртүлөөрдүн баардыгы өчүрүлөт
nl: Als u deze pagina verlaat, worden de door u aangebrachte wijzigingen niet opgeslagen.
pt_br: Se você sair desta página, as alterações feitas não serão salvas.
ru: Если вы покинете эту страницу, внесенные вами изменения будут потеряны

source: External Video
ky: Сырткы видео
nl: Externe video
pt_br: Vídeo Externo
ru: Внешнее видео

source: Here you can find a video from Google (YouTube). To protect your data the content will only be loaded after you give your consent. Only then will YouTube set Cookies that collect information on user behaviour.
ky: Мында Сиз Google (YouTube) дан видеолорду тапсаңыз болот. Сиздин маалыматтарыңызды коргоо үчүн контент Сиз макулдугуңузду бергенден кийин гана жүктөлөт. Ошондон кийин гана YouTube колдонуучунун режимдери тууралуу маалыматтарды чогулта турган Cookie файлдарын жүктөйт.
nl: Hier vindt u een video van Google (YouTube). Om uw privacy te beschermen wordt de inhoud pas geladen nadat u daarvoor toestemming heeft gegeven. Alleen dan stelt YouTube cookies in die informatie over het gebruikersgedrag verzamelen.
pt_br: Aqui você pode encontrar um vídeo do Google (YouTube). Para proteger seus dados, o conteúdo só será carregado após você dar seu consentimento. Só então o YouTube definirá Cookies que coletam informações sobre o comportamento do usuário.
ru: Здесь вы можете найти видео с Google (YouTube). Для защиты ваших данных контент будет загружен только после того, как вы дадите свое согласие. Только после этого YouTube установит файлы cookie, которые собирают информацию о режиме пользователей.

source: More information can be found in the privacy policy of Google under:
ky: ... дареги боюнча Google купуялуулук саясатында кененирээк маалымат жазылган.
nl: Meer informatie kunt u vinden in het privacybeleid van Google onder:
pt_br: Mais informações podem ser encontradas na política de privacidade do Google em:
ru: Более подробную информацию можно найти в политике конфиденциальности Google по адресу:

source: Link to video:
pt_br: Link para o vídeo:

source: Play video
ky: Видеону ачуу
nl: Video afspelen
pt_br: Reproduzir vídeo
ru: Проиграть видео

source: External video
pt_br: Vídeo externo

source: Here you can find a video from Vimeo. To protect your data the content will only be loaded after you give your consent. Only then will Vimeo set cookies that collect information on user behaviour.
pt_br: Aqui você pode encontrar um vídeo do Vimeo. Para proteger seus dados, o conteúdo só será carregado após você dar seu consentimento. Só então o Vimeo definirá cookies que coletam informações sobre o comportamento do usuário.

source: More information can be found in the privacy policy of Vimeo under:
ky: ... дареги боюнча Vimeo купуялуулук саясатында кененирээк маалыматты табууга болот.
nl: Meer informatie is te vinden in het privacybeleid van Vimeo onder:
pt_br: Mais informações podem ser encontradas na política de privacidade do Vimeo em:
ru: Более подробную информацию можно найти в политике конфиденциальности Vimeo по адресу:

source: play video
pt_br: reproduzir vídeo

source: Insert Collapsible Item
ky: Ачылуучу пунктту кошуу
nl: Uitklapbaar item toevoegen
ru: Вставить разворачивающийся пункт

source: Title
ky: Аталышы
nl: Titel
ru: Заголовок

source: Body text
ky: Негизги текст
nl: Beschrijving
ru: Основной текст

source: Collapsible element
ky: Ачылуучу пункт
nl: Uitklapbaar element
ru: Разворачивающийся пункт

source: Report
ky: Отчет
nl: Rapporteer
ru: Отчет

source: Show filters
ky: Фильтрлерди көрсөтүү
nl: Toon filters
ru: Показать фильтры

source: Hide filters
ky: Фильтрлерди жашыруу
nl: Verberg filters
ru: Скрыть фильтры

source: sorted by:
ky: боюнча бөлүштүрүү
nl: gesorteerd op:
ru: Отсортировано по:

source: Comment
ky: Пикир калтыруу
nl: Reageren
ru: Комментировать

source: You will be updated via email.
ky: Сиз электрондук почта аркылуу жаңылоолорду алып турасыз.
nl: U wordt via e-mail op de hoogte gehouden.
ru: Вы будете получать обновления по электронной почте.

source: Click to vote up
ky: Добуш берүү үчүн бул жерди басыңыз
nl: Klik om duim omhoog te geven
ru: Нажмите, чтобы проголосовать

source: Click to vote down
ky: Каршы добуш берүү үчүн бул жерди басыңыз
nl: Klik om duim omlaag te geven
ru: Нажмите, чтобы проголосовать против

source: Captcha: switch between image and text question
ky: Captcha: Сүрөт менен тексттеги суроону алмаштыруу
nl: Captcha: wissel tussen afbeelding en tekstvraag
ru: Captcha: переключение между изображением и текстовым вопросом

source: 's {}comment{} has been reported 1 time since it's creation
ky: дын {}комментарии{} тууралуу%sжолу ачылгандан бери отчет берилди
nl: 's {}comment{} is 1 keer gerapporteerd sinds deze is aangemaakt
ru: О {}комментарии{} сообщили 1 раз с момента его создания

source: Link to Video:
ky: Видеого шилтеме:
nl: Link naar video:
ru: Ссылка на видео:

source: Here you can find a video from Vimeo. To protect your data the content will only be loaded after you give your consent. Only then will Vimeo set Cookies that collect information on user behaviour.
ky: Мында Сиз Vimeo дан видеолорду тапсаңыз болот. Сиздин маалыматтарды коргоо үчүн контент Сиз макулдук бергенден кийин гана жүктөлөт. Ушундан кийин гана Vimeo колдонуучулардын режими тууралуу маалыматты чогулткан Cookie файлдарын орнотот.
nl: Hier vindt u een video van Vimeo. Om uw privacy te beschermen wordt de inhoud pas geladen nadat u daarvoor toestemming heeft gegeven. Alleen dan stelt Vimeo cookies in die informatie over het gebruikersgedrag verzamelen.
ru: Здесь вы можете найти видео с Vimeo. Для защиты ваших данных контент будет загружен только после того, как вы дадите свое согласие. Только после этого Vimeo установит файлы cookie, которые собирают информацию о режиме пользователей.
