Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: Submit Idea
ky: Идеяны жиберүү
nl: Idee indienen
pt_br: Enviar ideia
ru: Отправить идею

source: Moderate %(name)s
ky: Модерациялоо %(name)s
nl: Modereer %(name)s
pt_br: Moderar %(name)s
ru: Модерировать %(name)s

source: Moderate idea
ky: Идеяны модерациялоо
nl: Modereer idee
pt_br: Moderar ideia
ru: Модерировать идею

source: You can choose a preset for further customization.
ky: Сиз кийинки тууралоо үчүн алдын ала орнотууну тандасаңыз болот.
nl: U kunt een voorinstelling kiezen voor verdere aanpassing.
pt_br: Você pode escolher uma predefinição para personalização adicional.
ru: Вы можете выбрать предустановки для дальнейшей настройки.

source: Moderator feedback for items with fixed feedback choices
ky: Ой-пикирлердин белгиленген тандоосу менен элементтер үчүн модератордун ой-пикири
nl: Moderator feedback voor items met vaste feedbackkeuzes
pt_br: Feedback do moderador para itens com opções de feedback fixas
ru: Отзыв модератора для элементов с фиксированным выбором отзывов

source: Under consideration
ky: Каралууда
nl: In overweging
pt_br: Em consideração
ru: На рассмотрении

source: Rejected
ky: Баш тартылды
nl: Afgewezen
pt_br: Rejeitado
ru: Отклонено

source: Accepted
ky: Кабыл алынды
nl: Geaccepteerd
pt_br: Aceito
ru: Принято

source: Official feedback
ky: Расмий ой-пикир
nl: Officiële feedback
pt_br: Feedback oficial
ru: Официальный отзыв

source: The official feedback will appear below the idea, indicating your organisation. The idea provider receives a notification.
ky: Расмий ой-пикир идеянын алдында Сиздин уюмуңуздун аталышы менен көрүнүп турат. Идеяны берген адам билдирүү алат.
nl: De officiële feedback verschijnt onder het idee, met vermelding van uw organisatie. De ideeënbedenker ontvangt een melding.
pt_br: O feedback oficial aparecerá abaixo da ideia, indicando sua organização. O provedor da ideia recebe uma notificação.
ru: Официальный отзыв появится под идеей с указанием вашей организации. Поставщик идеи получает уведомление.

source: Processing status
ky: Иштеп чыгуунун статусу
nl: Verwerkingsstatus
pt_br: Status de processamento
ru: Статус обработки

source: The editing status appears below the title of the idea in red, yellow or green. The idea provider receives a notification.
ky: Оңдоонун статусу аталыштын алдында кызыл, сары же жашыл түстө көрүнүп турат. Идеяны берген адам билдирүү алат.
nl: De bewerkingsstatus verschijnt onder de titel van het idee in rood, geel of groen. De ideeënbedenker ontvangt een melding.
pt_br: O status de edição aparece abaixo do título da ideia em vermelho, amarelo ou verde. O provedor da ideia recebe uma notificação.
ru: Статус редактирования отображается под названием идеи красным, желтым или зеленым цветом. Автор идеи получает уведомление.

source: Moderator feedback
ky: Модератордун ой-пикири
pt_br: Feedback do moderador
ru: Обратная связь модератора

source: Moderator remark
ky: Модератордун эскертүүсү
nl: Opmerking van de moderator
pt_br: Observação do moderador
ru: Примечание модератора

source: Write down your remark!
ky: Өзүңүздүн эскертүүңүздү жазыңыз!
nl: Schrijf uw opmerking op!
pt_br: Escreva sua observação!
ru: Впишите свое примечание!

source: Note only visible internally within project.
ky: Эскертүү долбоордун ичинде гана көрүнүп турат.
nl: Let op: alleen intern zichtbaar binnen het project.
pt_br: Nota visível somente internamente no projeto.
ru: Примечание видно только внутри проекта.

source: Receivers are all users which follow the following project:
ky: Алуучулар - бул кийинки долбоорду байкап турган бардык колдонуучулар:
nl: Ontvangers zijn alle gebruikers die het volgende project volgen:
pt_br: Os receptores são todos os usuários que seguem o seguinte projeto:
ru: Получатели - это все пользователи, которые следят за следующим проектом:

source: Organisation
ky: Уюм
nl: Organisatie
pt_br: Organização
ru: Организация

source: Select a Project
nl: Selecteer een project
pt_br: Selecione um Projeto
ru: Выбрать проект

source: Users following a specific project
ky: Белгилүү бир долбоорго катталган колдонуучулар
nl: Gebruikers die een specifiek project volgen
pt_br: Usuários seguindo um projeto específico
ru: Пользователи, подписанные на конкретный проект

source: Users following your organisation
ky: Сиздин уюмга катталган колдонуучулар
nl: Gebruikers die uw organisatie volgen
pt_br: Usuários que seguem sua organização
ru: Пользователи, подписанные на вашу организацию

source: Every initiator of your organisation
ky: Сиздин уюмдун ар бир уюштуруучусу
nl: Elke initiatiefnemer van uw organisatie
pt_br: Cada iniciador da sua organização
ru: Каждый организатор вашей организации

source: Every user of the platform
ky: Плафторманын ар бир колдонуучусу
nl: Elke gebruiker van het platform
pt_br: Todo usuário da plataforma
ru: Каждый пользователь платформы

source: Sender
ky: Жиберүүчү
nl: Afzender
pt_br: Remetente
ru: Отправитель

source: Email body
ky: Электрондук почтадагы билдирүүнүн тексти
nl: E-mailbericht
pt_br: Corpo do email
ru: Текст сообщения электронной почты

source: When adding images, please ensure to set the width no larger than 600px.
ky: Сүрөттөрдү жүктөөдө туурасынан 600 пикселден ашпаганын текшериңиз
nl: Bij het toevoegen van afbeeldingen, zorg ervoor dat de breedte niet groter is dan 600px.
ru: При добавлении изображений убедитесь, что ширина не превышает 600 пикселей.

source: Sent
ky: Жиберилди
nl: Verzonden
pt_br: Enviado
ru: Отправлено

source: Receivers
ky: Алуучулар
nl: Ontvangers
pt_br: Destinatários
ru: Получатели

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are registered on %(site_name)s. If you don't want to receive newsletters anymore, you may disable them in your user account settings.
ky: Бул кат %(receiver_mail)s жиберилген. Сиз %(site_name)s катталганыңыз үчүн бул кат Сизге жиберилди. Эгерде жаңылыктар тууралуу каттарды мындан ары алгыңыз келбесе, өзүңүздүн каттоо эсебиңиздеги тууралоодо аны өчүрсөңүз болот.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. Deze e-mail werd naar u gestuurd omdat u geregistreerd bent op %(site_name)s. Als u geen nieuwsbrieven meer wilt ontvangen, kunt u deze uitschakelen in de instellingen van uw gebruikersaccount.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Este e-mail foi enviado a você porque você está registrado em %(site_name)s. Se não quiser mais receber newsletters, você pode desativá-las nas configurações da sua conta de usuário.
ru: Это письмо было отправлено на %(receiver_mail)s. Это письмо было отправлено вам, потому что вы зарегистрированы на%(site_name)s Если вы больше не хотите получать новостные рассылки, вы можете отключить их в настройках своей учетной записи.

source: Newsletter
ky: Жаңылык жөнөтмөлөрү
nl: Nieuwsbrief
ru: Новостная рассылка

source: Create Newsletter
ky: Жаңылык жөнөтмөсүн түзүү
nl: Nieuwsbrief aanmaken
pt_br: Criar Newsletter
ru: Создать новостную рассылку

source: Newsletter has been saved and will be sent to the recipients.
ky: Жаңылык жөнөтмөсү сакталды жана алуучуларга жиберилет.
nl: De nieuwsbrief is opgeslagen en zal naar de ontvangers worden verstuurd.
pt_br: A newsletter foi salva e será enviada aos destinatários.
ru: Новостная рассылка сохранена и будет отправлена получателям.

source: Reaction to your contribution in project %(project_name)s
ky: %(project_name)s долбооруна Сиздин салымыңызга реакция
nl: Reactie op uw bijdrage in het project %(project_name)s
pt_br: Reação à sua contribuição no projeto%(project_name)s
ru: Реакция на ваш вклад в проект%(project_name)s

source: Reaction to your contribution
ky: Сиздин салымга реакция
nl: Reactie op uw bijdrage
pt_br: Reação à sua contribuição
ru: Реакция на ваш вклад

source: Hello %(receiver_name)s,
ky: Саламатсызбы %(receiver_name)s,
nl: Hallo %(receiver_name)s,
pt_br: Olá %(receiver_name)s,
ru: Здравствуйте %(receiver_name)s,

source: %(actor_name)s commented on your post:
ky: %(actor_name)s Сиздин билдирүүңүзгө пикир калтырды:
nl: %(actor_name)s reageerde op uw bericht:
pt_br: %(actor_name)scomentou na sua publicação:
ru: %(actor_name)sпрокомментировал ваше сообщение:

source: Would you like to answer?
ky: Жооп бергиңиз келеби?
nl: Wilt u reageren?
pt_br: Você gostaria de responder?
ru: Хотели бы вы ответить?

source: View Post
ky: Билдирүүнү окуп көрүү
nl: Bekijk bericht
pt_br: Ver Publicação
ru: Посмотреть сообщение

source: Visit the project
ky: Долбоорго кирүү
nl: Bezoek het project
pt_br: Visite o projeto
ru: Посетить проект

source: This email was sent to %(receiver_mail)s. You have received the e-mail because you added a contribution to the above project.
ky: Бул электрондук кат %(receiver_mail)s жиберилди. Сиз электрондук катты жогоруда аталган долбоорго салым кошконуңуз үчүн алдыңыз.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. U heeft de e-mail ontvangen omdat u een bijdrage aan bovengenoemd project heeft toegevoegd.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Você recebeu o e-mail porque adicionou uma contribuição ao projeto acima.
ru: Это электронное письмо было отправлено на%(receiver_mail)s Вы получили электронное письмо, потому что внесли свой вклад в вышеуказанный проект.

source: Your contribution was deleted
nl: Jouw bijdrage is verwijderd
ru: Ваш вклад/сообщение было удалено

source: Hello <strong>%(receiver_name)s</strong>,
nl: Hallo <strong>%(receiver_name)s</strong>,
ru: Здравствуйте %(receiver_name)s,<strong>,

source: Your contribution in the project <strong>"%(project_name)s"</strong> was deleted by the moderator.
nl: Jouw bijdrage in het project <strong>"%(project_name)s"</strong> is verwijderd door de moderator.
ru: Ваш вклад/сообщение в проект <strong>%(project_name)sбыло удалено модератором.

source: Please pay attention to the basic rules when writing contributions. In this way we create a pleasant atmosphere for an open exchange and achieve good results.
nl: Let bij het schrijven van bijdragen op de huisregels. Zo creëren we een aangename sfeer voor een open uitwisseling en bereiken we goede resultaten.
ru: Пожалуйста, обратите внимание на основные правила при написании статей. Таким образом, мы создаем приятную атмосферу для открытого обмена мнениями и добиваемся хороших результатов.

source: Thank you very much!
nl: Hartelijk dank!
ru: Спасибо большое!

source: Your contribution:
nl: Jouw bijdrage:
ru: Ваш вклад/сообщение:

source: Show discussion
nl: Toon discussie
ru: Показать обсуждение

source: This email was sent to %(receiver_mail)s. This email was sent to you because of your participation in the project.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. Deze e-mail is je gestuurd op basis van je deelname aan het project.
ru: Это сообщение было отправлено %(receiver_mail)s. Сообщение было отправлено, т.к. вы принимаете участие в проекте.

source: Feedback of the moderation
nl: Feedback van de moderatie
ru: Обратная связь для модерации

source: the moderator %(moderator_name)s of the project %(project_name)s gave feedback on your contribution:
nl: de moderator %(moderator_name)s van het project%(project_name)s heeft feedback gegeven op jouw bijdrage:
ru: модератор %(moderator_name)sпроекта%(project_name)s дал комментарии/обратную связь на ваш вклад/сообщение:

source: Here you can find your contribution:
nl: Hier kun je jouw bijdrage vinden:
ru: Здесь вы можете найти ваш вклад/сообщение:

source: Show contribution
nl: Bijdrage tonen
ru: Показать вклад/сообщение

source: Feedback for your contribution on %(site_name)s
ky: Сиздин салым тууралуу ой-пикир %(site_name)sда
nl: Feedback voor uw bijdrage op %(site_name)s
pt_br: Feedback para sua contribuição em %(site_name)s
ru: Отзыв о вашем вкладе на %(site_name)s

source: Feedback for your contribution
ky: Сиздин салым тууралуу ой-пикир
nl: Feedback voor uw bijdrage
pt_br: Feedback para sua contribuição
ru: Отзыв о вашем вкладе

source: %(organisation_name)s reacted on your contribution.
ky: %(organisation_name)sСиздин салымга мамилесин билдирди
nl: %(organisation_name)s reageerde op uw bijdrage.
pt_br: %(organisation_name)s reagiu à sua contribuição.
ru: %(organisation_name)s отреагировал на ваш вклад.

source: Your contribution is %(status)s.
nl: Uw bijdrage is %(status)s.
pt_br: Sua contribuição está %(status)s.
ru: Ваш вклад %(status)s.

source: Official feedback: %(feedback)s
nl: Officiële feedback: %(feedback)s
pt_br: Feedback oficial: %(feedback)s
ru: Официальный отзыв: %(feedback)s

source: Do you want to answer?
ky: Жооп бергиңиз келеби?
nl: Wilt u antwoord antwoorden?
pt_br: Você quer responder?
ru: Вы хотите ответить?

source: Check your contribution
ky: Салымыңызды текшерип көрүү
nl: Controleer uw bijdrage
pt_br: Verifique sua contribuição
ru: Проверить свой вклад

source: Event
ky: Иш-чара
nl: Evenement
pt_br: Evento
ru: Событие

source: The following event takes place on %(date)s:
nl: Het volgende evenement vindt plaats op %(date)s:
pt_br: O seguinte evento ocorre em %(date)s:
ru: Следующее мероприятие запланировано на %(date)s:

source: Further information about the event can be found in the project.
nl: Meer informatie over het evenement is te vinden in het project.
pt_br: Mais informações sobre o evento podem ser encontradas no projeto.
ru: Дальнейшая информация о мероприятии может быть найдена в проекте.

source: Show Event
ky: Иш-чараны көрсөтүү
nl: Toon evenement
pt_br: Mostrar Evento
ru: Показать событие

source: This email was sent to %(receiver_mail)s. You have received the e-mail because you are following the above project.
ky: Бул кат %(receiver_mail)s жиберилди. Сиз бул электрондук катты жогоруда аталган долбоорго катышкандыгыңыз үчүн алдыңыз.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. U heeft de e-mail ontvangen omdat u het bovenstaande project volgt.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Você recebeu o e-mail porque está acompanhando o projeto acima.
ru: Это письмо было отправлено на%(receiver_mail)s. Вы получили электронное письмо, потому что подписаны на вышеуказанный проект.

source: Participation ends soon for %(project_name)s
ky: %(project_name)s катышуу жакында аяктайт
nl: Deelname eindigt binnenkort voor %(project_name)s
pt_br: A participação termina em breve para %(project_name)s
ru: Участие %(project_name)s скоро закончится

source: Participation ends soon!
ky: Катышуу жакында аяктайт!
nl: Deelname eindigt binnenkort!
pt_br: A participação termina em breve!
ru: Участие скоро закончится!

source: the online participation in the above mentioned project will end soon.
nl: de online deelname aan bovengenoemd project eindigt binnenkort.
pt_br: a participação online no projeto acima mencionado terminará em breve.
ru: Онлайн участие в вышеупомянутом проекте завершается скоро.

source: You can still participate until %(end_date)s.
nl: U kunt nog steeds deelnemen tot %(end_date)s.
pt_br: Você ainda pode participar até %(end_date)s.
ru: Вы все еще можете принять участие до %(end_date)s.

source: Join now
ky: Азыр кошулуңуз
nl: Nu meedoen
pt_br: Junte-se agora
ru: Присоединитесь сейчас

source: Here we go: %(project_name)s starts now!
ky: Келиңиз баштайлы: %(project_name)s башталды!
nl: Daar gaan we: %(project_name)s begint nu!
pt_br: Aqui vamos nós: %(project_name)s começa agora!
ru: Начинаем:%(project_name)s начинается!

source: Here we go!
ky: Баштадык!
nl: Daar gaan we!
pt_br: Aqui vamos nós!
ru: Начинаем!

source: Online participation for the above project has started.
nl: De online deelname voor bovengenoemd project is begonnen.
pt_br: A participação online para o projeto acima já começou.
ru: Онлайн участие для упомянутого проекта началось.

source: You can participate until %(end_date)s.
nl: U kunt deelnemen tot %(end_date)s.
pt_br: Você pode participar até %(end_date)s.
ru: Вы можете участвовать до %(end_date)s.

source: New project %(project_name)s on %(site_name)s
ky: %(project_name)sжаңы долбоору %(site_name)sда
nl: Nieuw project %(project_name)s op %(site_name)s
pt_br: Novo projeto %(project_name)s no %(site_name)s
ru: Новый проект%(project_name)s на%(site_name)s

source: The new project %(project_name)s was created for %(organisation_name)s
ky: %(project_name)s жаңы долбоору %(organisation_name)s үчүн түзүлгөн.
nl: Nieuw project %(project_name)s is gemaakt voor %(organisation_name)s
pt_br: O novo projeto %(project_name)s foi criado para %(organisation_name)s
ru: Новый проект%(project_name)s был создан для%(organisation_name)s

source: %(creator_name)s has created the project %(project_name)s for %(organisation_name)s.
ky: %(creator_name)s%(project_name)s долбоорун %(organisation_name)s үчүн даярдады.
nl: %(creator_name)s heeft het project %(project_name)s gecreëerd voor %(organisation_name)s.
pt_br: %(creator_name)scriou o projeto %(project_name)s para %(organisation_name)s.
ru: %(creator_name)s создал проект%(project_name)s для%(organisation_name)s.

source: Show project
ky: Долбоорду көрсөтүү
nl: Toon project
pt_br: Mostrar projeto
ru: Показать проект

source: This email was sent to %(receiver_mail)s. This email was sent to you because you are an intiator of %(organisation_name)s.
ky: Бул электрондук кат %(receiver_mail)s жиберилген. Бул электрондук кат Сизге Сиз %(organisation_name)s уюштуруучусу болгонуңуз үчүн жиберилди.
nl: Deze e-mail werd verstuurd naar %(receiver_mail)s. Deze e-mail werd naar u gestuurd omdat u een intiator bent van %(organisation_name)s.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. Este e-mail foi enviado a você porque você é um iniciador de %(organisation_name)s.
ru: Это электронное письмо было отправлено на%(receiver_mail)s Это письмо было отправлено вам, потому что вы являетесь организатором %(organisation_name)s.

source: Deletion of project
ky: Долбоорду өчүрүү
nl: Verwijderen van het project
pt_br: Exclusão do projeto
ru: Удаление проекта

source: The project %(name)s was deleted.
ky: %(name)s долбоору өчүрүлгөн.
nl: Het project %(name)s is verwijderd.
ru: Проект %(name)s был удален.

source: The project "%(name)s" on the participation platform %(site_name)s was deleted.
ky: "%(name)s" долбоору %(site_name)s катышуу платформасынан өчүрүлгөн.
nl: Het project "%(name)s" op het participatieplatform %(site_name)s is verwijderd.
ru: Проект "%(name)s" на платформе участия %(site_name)sбыл удален.

source: This email was sent to %(receiver)s. This email was sent to you because you are an initiator of the organisation '%(organisation_name)s', in which a project was deleted.
ky: Бул электрондук кат %(receiver)s жиберилген. Сизге бул электрондук кат долбоор өчүрүлгөн %(organisation_name)s уюмунун уюштуруучусу болгонуңуз үчүн жиберилди.
nl: Deze e-mail werd verstuurd naar %(receiver)s. Deze e-mail werd naar u gestuurd omdat u een initiatiefnemer bent van de organisatie '%(organisation_name)s', waarin een project werd geschrapt.
pt_br: Este e-mail foi enviado para %(receiver)s. Este e-mail foi enviado a você porque você é um iniciador da organização "%(organisation_name)s", na qual um projeto foi excluído.
ru: Это электронное письмо было отправлено на %(receiver)s. Это электронное письмо было отправлено вам, потому что вы являетесь организатором организации "%(organisation_name)s", в которой был удален проект.

source: A comment was added to the project %(project_name)s
ky: %(project_name)sдолбооруна жаңы пикир калтырылды
nl: Er werd een reactie toegevoegd aan het project %(project_name)s
ru: К проекту%(project_name)s был добавлен комментарий

source: An idea was added to the project %(project_name)s
ky: %(project_name)s долбооруна идея кошулду
nl: Een idee werd aan het project %(project_name)s toegevoegd
ru: В проект%(project_name)sбыла добавлена идея

source: A proposal was added to the project %(project_name)s
ky: %(project_name)sдолбооруна сунуш кошулду
nl: Er werd een voorstel aan het project %(project_name)s toegevoegd
ru: В проект %(project_name)sбыло добавлено предложение

source: A contribution was added to the project %(project_name)s
ky: %(project_name)s долбооруна салым кошулду
nl: Er werd een bijdrage aan het project %(project_name)s toegevoegd
ru: В проект %(project_name)s был добавлен вклад

source: %(actor_name)s created a comment on the project %(project_name)s
ky: %(actor_name)s %(project_name)s долбооруна пикир калтырды
nl: %(actor_name)s een opmerking over het project gemaakt %(project_name)s
ru: %(actor_name)s создал комментарий к проекту%(project_name)s

source: %(actor_name)s created an idea on the project %(project_name)s
ky: %(actor_name)s%(project_name)s долбооруна идеяны ойлоп тапты
nl: %(actor_name)s creëerde een idee over het project %(project_name)s
ru: %(actor_name)sсоздал идею к проекту%(project_name)s

source: %(actor_name)s created a proposal on the project %(project_name)s
ky: %(actor_name)sдолбооруна %(project_name)s сунуш киргизди
nl: %(actor_name)s heeft een voorstel voor het project gedaan %(project_name)s
ru: %(actor_name)sсоздал предложение к проекту %(project_name)s

source: %(actor_name)s created a contribution on the project %(project_name)s
ky: %(actor_name)s%(project_name)s долбооруна салым жасады
nl: %(actor_name)s leverde een bijdrage aan het project %(project_name)s
ru: %(actor_name)sсоздал вклад к проекту %(project_name)s

source: on the project %(project_name)s a comment was added by %(actor_name)s.
ky: %(project_name)s долбооруна %(actor_name)s атынан пикир калтырылды
nl: over het project %(project_name)swerd een opmerking toegevoegd door %(actor_name)s.
ru: к проекту %(project_name)s был добавлен комментарий от %(actor_name)s.

source: Checkout what happend on the project %(project_name)s on %(site_name)s by clicking the link below.
ky: Төмөндөгү шилтемеге басуу менен %(site_name)sда %(project_name)s долбоорунун абалын билсеңиз болот.
nl: Bekijk wat er in het project %(project_name)s is gebeurd op %(site_name)s door te klikken op de onderstaande link.
ru: Узнайте, что случилось с проектом%(project_name)s на %(site_name)s, щелкнув ссылку ниже.

source: Checkout what happend on the project %(project_name)s on %(site_name)s by clicking the button below.
ky: Төмөндөгү баскычка басуу менен %(site_name)sда %(project_name)sдолбоорунун абалын билсеңиз болот.
nl: Bekijk wat er in het project %(project_name)s is gebeurd op %(site_name)s door te klikken op de onderstaande link.
ru: Узнайте, что случилось с проектом%(project_name)s на%(site_name)s, нажав на кнопку ниже.

source: on the project %(project_name)s an idea was added by %(actor_name)s.
ky: %(project_name)sдолбооруна %(actor_name)s атынан идея кошулду.
nl: in het project %(project_name)s is een idee toegevoegd door %(actor_name)s.
ru: к проекту %(project_name)s была добавлена идея от %(actor_name)s.

source: on the project %(project_name)s a proposal was added by %(actor_name)s.
ky: %(project_name)sдолбооруна %(actor_name)sатынан сунуш киргизилген
nl: in het project %(project_name)s werd een voorstel toegevoegd door %(actor_name)s.
ru: к проекту %(project_name)s было добавлено предложение от %(actor_name)s.

source: on the project %(project_name)s a contribution was added by %(actor_name)s.
ky: %(project_name)s долбооруна %(actor_name)s атынан салым кошулган.
nl: in het project %(project_name)s werd een bijdrage toegevoegd door %(actor_name)s.
ru: к проекту %(project_name)s был добавлен вклад от %(actor_name)s.

source: Check the comment
ky: Пикирди текшерүү
nl: Bekijk de opmerking
ru: Проверить комментарий

source: Check the idea
ky: Идеяны текшерүү
nl: Bekijk het idee
ru: Проверить идею

source: Check the proposal
ky: Сунушту текшерүү
nl: Bekijk het voorstel
ru: Проверить предложение

source: Check the contribution
ky: Салымды текшерүү
nl: Bekijk de bijdrage
ru: Проверить вклад
