Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: In this section, you can create categories. If you create any, each contribution has to be assigned to one of them. This way, content can be classified.
ky: Бул бөлүмдө Сиз жаңы категорияларды ачсаңыз болот . Категорияларды ачууда ар бир салым бир категорияга киргизилиши керек. Ошентип, контентти жиктөөгө болот.
nl: In deze sectie kunt u categorieën creëren. Als u een categorie aanmaakt, moet aan elke bijdrage een categorie worden toegewezen. Op deze manier kan de inhoud worden geclassificeerd.
pt_br: Nesta seção, você pode criar categorias. Caso crie alguma, cada contribuição deverá ser atribuída a uma categoria. Dessa forma, o conteúdo pode ser classificado.
ru: В этом разделе вы можете создавать категории. Если вы их создаете, каждый вклад должен быть приписан к одной из категорий. Таким образом, контент можно классифицировать.

source: Add category
ky: Категорияны кошуу
nl: Categorie toevoegen
pt_br: Adicionar categoria
ru: Добавить категорию

source: Dashboard
ky: Жеке кабинет
pt_br: Painel
ru: Личный кабинет

source: Project Settings
ky: Долбоордун тууралоосу
nl: Projectinstellingen
pt_br: Configurações do Projeto
ru: Настройки проекта

source: Missing fields for publication
ky: Жарыялоо үчүн тилкелер жок
nl: Ontbrekende velden voor publicatie
pt_br: Campos ausentes para publicação
ru: Отсутствуют поля для публикации

source: Save
ky: Сактоо
nl: Bewaren
pt_br: Salvar
ru: Сохранить

source: New Project
ky: Жаңы долбоор
nl: Nieuw project
pt_br: Novo Projeto
ru: Новый проект

source: Phase
ky: Фаза
nl: Fase
pt_br: Fase
ru: Фаза

source: Select
ky: Тандоо
nl: Selecteren
pt_br: Selecionar
ru: Выбрать

source: Missing field for publication
ky: Жарыялоо үчүн тилке жок
nl: Ontbrekend veld voor publicatie
pt_br: Campo ausente para publicação
ru: Отсутствует поле для публикации

source: Preview
ky: Алдын ала карап чыгуу
nl: Voorbeeld
pt_br: Pré-visualização
ru: Предварительный просмотр

source: View
ky: Карап чыгуу
nl: Bekijk
pt_br: Visualização
ru: Просмотр

source: %(value)s from %(max)s
ky: %(value)sден%(max)s
nl: %(value)s van %(max)s
pt_br: %(value)s de %(max)s
ru: %(value)sиз%(max)s

source: required fields for publication
ky: жарыялоо үчүн милдеттүү тилкелер
nl: verplichte velden voor publicatie
pt_br: campos obrigatórios para publicação
ru: обязательные поля для публикации

source: Publish
ky: Жарыялоо
nl: Publiceren
pt_br: Publicar
ru: Опубликовать

source: Unpublish
ky: Чыгарылган жарыяны өчүрүү
nl: Publicatie ongedaan maken
pt_br: Despublicar
ru: Удалить публикацию

source: Create project based on
ky: негизинде долбоорду түзүү
nl: Creëer project op basis van
pt_br: Criar projeto baseado em
ru: Создать проект на основе

source: After saving the draft project you can further customize and edit your project and eventually publish it.
ky: Болжолдуу долбоорду сактагандан кийин Сиз долбооруңузду кошумча тууралап оңдосоңуз болот жана акыркы оңдолгон вариантын жарыяласаңыз болот.
nl: Na het opslaan van het concept project kunt u uw project verder aanpassen en bewerken en uiteindelijk publiceren.
pt_br: Depois de salvar o rascunho, você poderá personalizar e editar ainda mais seu projeto e, eventualmente, publicá-lo.
ru: После сохранения предварительного проекта вы можете дополнительно настроить и отредактировать свой проект и опубликовать его в последней редакции.

source: Create draft
ky: Болжолдуу долбоорду түзүү
nl: Aanmaken
pt_br: Criar rascunho
ru: Создать предварительный проект

source: Cancel
ky: Баш тартуу
nl: Annuleren
pt_br: Cancelar
ru: Отмена

source: Projects
ky: Долбоорлор
nl: Projecten
pt_br: Projetos
ru: Проекты

source: Finished
ky: Аяктады
nl: Beëindigd
pt_br: Finalizado
ru: Завершено

source: semipublic
ky: аралаш
nl: semi-publiek
pt_br: semipúblico
ru: Смешанный

source: private
ky: жеке
nl: privé
pt_br: privado
ru: Частный

source: Edit
ky: Редакциялоо
nl: Bewerken
pt_br: Editar
ru: Редактировать

source: Duplicate
ky: Көчүрүү
nl: Dupliceren
pt_br: Duplicar
ru: Копировать

source: We could not find any projects.
ky: Биз бир да долбоорду таба алган жокпуз
nl: We konden geen projecten vinden.
pt_br: Não pudemos encontrar nenhum projeto.
ru: Мы не смогли найти ни одного проекта

source: Export
ky: Өткөрүү
nl: Exporteren
pt_br: Exportar
ru: Экспорт

source: You can export the results of your participation project as an excel file.
ky: Сиздин катышуу долбооруңуздун жыйынтыктарын excel файлы түрүндө өткөрсөңүз болот.
nl: U kunt de resultaten van uw participatieproject als een excelbestand exporteren.
pt_br: Você pode exportar os resultados do seu projeto de participação como um arquivo Excel.
ru: Вы можете экспортировать результаты вашего проекта участия в виде файла Excel.

source: here you can export all ideas
ky: бул жакта сиз бардык идеяларды өткөрө аласыз
nl: hier kunt u alle ideeën exporteren
pt_br: aqui você pode exportar todas as ideias
ru: здесь вы можете экспортировать все идеи

source: here you can export all subjects
nl: hier kunt u alle onderwerpen exporteren
pt_br: aqui você pode exportar todos os assuntos
ru: Здесь вы можете экспортировать все темы

source: here you can export all answers
nl: hier kunt u alle antwoorden exporteren
pt_br: aqui você pode exportar todas as respostas
ru: Здесь вы можете экспортировать все ответы

source: here you can export all comments
ky: бул жакта сиз бардык пикирлерди өткөрө аласыз
nl: hier kunt u alle opmerkingen exporteren
pt_br: aqui você pode exportar todos os comentários
ru: здесь вы можете экспортировать все комментарии

source: Search
ky: Издөө
nl: Zoeken
pt_br: Buscar
ru: Поиск

source: This field is required
ky: Бул тилкени сөзсүз толтуруу керек
nl: Dit veld is verplicht
pt_br: Este campo é obrigatório
ru: Это поле обязательно к заполнению

source: Remove category
ky: Категорияны өчүрүү
nl: Categorie verwijderen
pt_br: Remover categoria
ru: Удалить категорию

source: Remove the picture
ky: Сүрөттү өчүрүү
nl: Verwijder de foto
pt_br: Remover a foto
ru: Удалить изображение

source: Upload a picture
ky: Сүрөттү жүктөө
nl: Een foto uploaden
pt_br: Carregar uma foto
ru: Загрузить изображение

source: Your image will be uploaded/removed once you save your changes at the end of this page.
ky: Сиздин сүрөт жүктөлөт / өзгөртүүлөрдү сактагандан кийин өчүрүлдү бул баракчанын аягында.
nl: Uw afbeelding wordt geüpload/verwijderd zodra u uw wijzigingen opslaat aan het einde van deze pagina.
pt_br: Sua imagem será enviada/removida assim que você salvar suas alterações no fim desta página.
ru: Ваше изображение будет загружено / удалено после сохранения изменений в конце этой страницы.

source: In this section, you can create labels. If you create any, each contribution can be assigned to one or more of them. This way, content can be classified.
ky: Бул бөлүмдө Сиз ярлыктарды жасасаңыз болот. Ярлыктарды жасоодо ар бир салым алардын бирине же бир нечесине киргизилиши керек. Ошентип, контентти жиктөөгө болот.
nl: In deze sectie kunt u labels creëren. Als u een dergelijk label aanmaakt, kan elke bijdrage worden toegewezen aan een of meer van hen. Op deze manier kan de inhoud worden geclassificeerd.
pt_br: Nesta seção, você pode criar rótulos. Se você criar algum, cada contribuição pode ser atribuída a um ou mais deles. Dessa forma, o conteúdo pode ser classificado.
ru: В этом разделе вы можете создавать ярлыки. Если вы их создаете, каждый вклад может быть приписан к одному или нескольким из них. Таким образом, можно классифицировать контент.

source: Add label
ky: Ярлыкты кошуу
nl: Label toevoegen
pt_br: Adicionar rótulo
ru: Добавить ярлык

source: Participation is not possible at the moment. The poll has not been set up yet.
ky: Азыркы учурда катышуу мүмкүн эмес. Сурамжылоо баштала элек.
nl: Deelname is op dit moment niet mogelijk. De poll is nog niet opgezet.
pt_br: A participação não é possível no momento. A enquete ainda não foi configurada.
ru: На данный момент участие невозможно. Опрос еще не настроен.

source: Setup the poll by adding questions and answers in the dashboard.
ky: Жеке кабинетте суроолорду жана жоопторду кошуу менен сурамжылоону тууралаңыз.
nl: Stel de poll in door vragen en antwoorden in het dashboard toe te voegen.
pt_br: Configure a enquete adicionando perguntas e respostas no painel.
ru: Настройте опрос, добавив вопросы и ответы в личном кабинете.

source: Edit poll
ky: Сурамжылоону оңдоо
nl: Poll aanpassen
pt_br: Editar enquete
ru: Редактировать опрос

source: Categories
ky: Категориялар
nl: Categorieën
pt_br: Categorias
ru: категории

source: Edit categories
ky: Категорияларды оңдоо
nl: Categorieën bewerken
pt_br: Editar categorias
ru: редактировать категории

source: Category
ky: Категория
nl: Categorie
pt_br: Categoria
ru: Категория

source: Category name
ky: Категориянын аталышы
nl: Categorienaam
pt_br: Nome da categoria
ru: Наименование категории

source: Category icon
ky: Категориянын сүрөтчөсү
nl: Categorie-icoon
pt_br: Ícone da categoria
ru: Иконка категории

# noun
source: Comment
ky: Пикир
nl: Reactie
pt_br: Comentário
ru: Комментарий

source: Comments
ky: Пикирлер
nl: Reacties
pt_br: Comentários
ru: Комментарии

source: Please choose a category
ky: Сураныч, категорияны тандаңыз
nl: Kies een categorie
pt_br: Por favor, escolha uma categoria
ru: Пожалуйста, выберите категорию

source: unknown user
ky: белгисиз колдонуучу
nl: onbekende gebruiker
pt_br: usuário desconhecido
ru: Неизвестный пользователь

source: Please agree to the organisation's terms of use.
nl: U dient akkoord te gaan met de gebruiksvoorwaarden van de organisatie.
pt_br: Por favor, concorde com os termos de uso da organização.
ru: пожалуйста, согласитесь с условиями использования организации

source: Please choose one or more categories.
ky: Сураныч, бир же бир нече категорияны тандаңыз
nl: Kies een of meer categorieën.
pt_br: Por favor, escolha uma ou mais categorias.
ru: Выберите одну или несколько категорий

source: The project has been updated.
ky: Долбоор жаңыланды
nl: Het project is bijgewerkt.
pt_br: O projeto foi atualizado.
ru: Проект был обновлен

source: The module has been updated.
ky: Модуль жаңыланды
nl: De module is bijgewerkt.
pt_br: O módulo foi atualizado.
ru: Модуль был обновлен

source: Basic settings
ky: Негизги тууралоо
nl: Basisinstellingen
pt_br: Configurações básicas
ru: Основные настройки

source: Edit basic settings
ky: Негизги тууралоону өзгөртүү
nl: Bewerk de basisinstellingen
pt_br: Editar configurações básicas
ru: Изменить основные настройки

source: Information
ky: Маалымат
nl: Informatie
pt_br: Informação
ru: Информация

source: Edit project information
ky: Долбоор тууралуу маалыматты оңдоо
nl: Bewerk projectinformatie
pt_br: Editar informações do projeto
ru: Редактировать информацию о проекте

source: Result
ky: Жыйынтык
nl: Resultaat
pt_br: Resultado
ru: Результат

source: Edit project result
ky: Долбоордун жыйынтыгын оңдоо
nl: Projectresultaat bewerken
pt_br: Editar resultado do projeto
ru: Редактировать результат проекта

source: Basic information
ky: Негизги маалымат
nl: Basisinformatie
pt_br: Informação básica
ru: Основная информация

source: Edit basic module information
ky: Модуль тууралуу негизги маалыматты оңдоо
nl: Bewerk basismodule-informatie
pt_br: Editar informação básica do módulo
ru: Редактировать основную информацию о модуле

source: Phases
ky: Фазалар
nl: Fases
pt_br: Fases
ru: Фазы

source: Edit phases information
ky: Баскычтар тууралуу маалыматты оңдоо
nl: Fase-informatie bewerken
pt_br: Editar informação de fases
ru: Редактировать информацию о фазах

source: Area settings
nl: Gebiedsinstellingen
pt_br: Configurações de área
ru: Области настройки

source: Edit area settings
nl: Gebiedsinstellingen bewerken
pt_br: Editar configurações de área
ru: Редактировать области настроек

source: Archived
ky: Архивге киргизилди
nl: Gearchiveerd
pt_br: Arquivado
ru: Заархивировано

source: All
ky: Баардыгы
nl: Allen
pt_br: Tudo
ru: Все

source: No
ky: Жок
nl: Nee
pt_br: Não
ru: Нет

source: Yes
ky: Ооба
nl: Ja
pt_br: Sim
ru: Да

source: All users can participate (public).
ky: Бардык колдонуучулар катыша алат (коомдук жетки).
nl: Alle gebruikers kunnen deelnemen (publiek).
pt_br: Todos os usuários podem participar (público).
ru: Все пользователи могут участвовать (открытый доступ).

source: Only invited users can participate (private).
ky: Чакырылган колдонуучулар гана катыша алат (чакырылгандар гана).
nl: Alleen uitgenodigde gebruikers kunnen deelnemen (privé).
pt_br: Somente usuários convidados podem participar (privado).
ru: Только приглашенные пользователи могут участвовать (частный доступ).

source: Contact for questions
ky: Суроолор үчүн байланыш маалыматтары.
nl: Contactpersoon voor vragen
pt_br: Contato para perguntas
ru: Контактные данные для вопросов

source: Please name a contact person. The user will then know who is carrying out this project and to whom they can address possible questions. The contact person will be shown in the information tab on the project page.
ky: Сураныч, байланышуу үчүн адамдын байланыш маалыматын жазыңыз. Андан соң колдонуучу бул долбоорду ким жүзөгө ашырып жаткандыгын жана кимге суроо бере аларын билет. Байланышуу үчүн адис долбоордун баракчасында маалымат бөлүгүндө жазылат.
nl: Geef een contactpersoon op. De gebruiker weet dan wie dit project uitvoert en aan wie hij/zij eventuele vragen kan stellen. De contactpersoon wordt getoond in het informatietabblad op de projectpagina.
pt_br: Por favor, nomeie uma pessoa para contato. O usuário saberá então quem está cuidando deste projeto e a quem poderá endereçar possíveis perguntas. A pessoa para contato será mostrada na aba de informações na página do projeto.
ru: Пожалуйста, укажите контактное лицо. Затем пользователь узнает, кто выполняет этот проект и кому он может задать возможные вопросы. Контактное лицо будет показано на вкладке информации на странице проекта

source: More contact possibilities
ky: Байланыштын көбүрөөк мүмкүнчүлүктөрү
nl: Meer contactmogelijkheden
pt_br: Mais possibilidades de contato
ru: Больше возможностей контакта

source: End date
ky: Аяктоо күнү
nl: Einddatum
pt_br: Data final
ru: Дата окончания

source: End time
ky: Аяктоо убактысы
nl: Eindtijd
pt_br: Hora final
ru: Время окончания

source: Start date
ky: Башталуу күнү
nl: Startdatum
pt_br: Data inicial
ru: Дата начала

source: Start time
ky: Башталуу убактысы
nl: Starttijd
pt_br: Hora inicial
ru: Время начала

source: Project successfully duplicated.
ky: Долбоордун көчүрмөсү ийгиликтүү жасалды.
nl: Project succesvol gedupliceerd.
pt_br: Projeto duplicado com sucesso.
ru: Проект был успешно скопирован

source: Project successfully created.
ky: Долбоор ийгиликтүү түзүлдү
nl: Project met succes gecreëerd.
pt_br: Projeto criado com sucesso.
ru: Проект был успешно создан

source: Invalid action
ky: Уруксат берилбеген иш-аракет
nl: Ongeldige actie
pt_br: Ação inválida
ru: Недопустимое действие

source: Project is already published
ky: Долбоор мурун жарыяланган
nl: Project is al gepubliceerd
pt_br: Projeto já está publicado
ru: Проект уже опубликован

source: Project cannot be published. No module is added.
ky: Долбоорду жарыялоо мүмкүн эмес. Модуль кошулган эмес.
nl: Het project kan niet worden gepubliceerd. Er is geen module toegevoegd.
pt_br: Projeto não pode ser publicado. Nenhum módulo adicionado.
ru: Проект не может быть опубликован. Модуль не добавлен.

source: Project cannot be published. Required fields are missing.
ky: Долбоорду жарыялоо мүмкүн эмес. Милдеттүү тилкелер толтурулган эмес.
nl: Het project kan niet worden gepubliceerd. Verplichte velden ontbreken.
pt_br: Projeto não pode ser publicado. Campos obrigatórios estão faltando.
ru: Проект не может быть опубликован. Обязательные поля не заполнены.

source: Project cannot be published.
ky: Долбоорду жарыялоо мүмкүн эмес.
nl: Het project kan niet worden gepubliceerd.
pt_br: Projeto não pode ser publicado.
ru: Проект не может быть опубликован.

source: the project has been published.
ky: Долбоор жарыяланган.
nl: het project is gepubliceerd.
pt_br: o projeto foi publicado
ru: проект был опубликован

source: Project is already unpublished
ky: Долбоорду жарыялоо мурун өчүрүлгөн.
nl: Project is al ongepubliceerd
pt_br: Projeto já está despublicado
ru: Публикация проекта уже удалена.

source: the project has been unpublished.
ky: Долбоор жарыясы өчүрүлгөн.
nl: het project is niet (meer) gepubliceerd.
pt_br: o projeto foi despublicado.
ru: Публикация проекта была удалена.

source: Comment count
ky: Пикирлердин саны
nl: Aantal reacties
pt_br: Contagem de comentários
ru: Количество комментариев

source: Reply to Comment
ky: Пикирге жооп берүү
nl: Reageer op opmerking
pt_br: Responder ao Comentário
ru: Ответить на комментарий

source: Reply to Reference
ky: Шилтемеге жооп берүү
nl: Reageer op verwijzing
pt_br: Responder à referência
ru: Ответить на ссылку

source: Creator
ky: Автор
pt_br: Criador
ru: Автор

source: Created
ky: Түзүлдү
nl: Aangemaakt
pt_br: Criado
ru: Создано

source: Link
ky: Шилтеме
ru: Ссылка

source: Location (Longitude)
ky: Жайгашкан орду (узундугу)
nl: Locatie (Lengtegraad)
pt_br: Localização (Longitude)
ru: Местоположение (долгота)

source: Location (Latitude)
ky: Жайгашкан орду (кеңдиги)
nl: Locatie (Breedtegraad)
pt_br: Localização (Latitude)
ru: Местоположение (широта)

source: Location label
ky: Ярлыктын жайгашкан жери
nl: Locatielabel
pt_br: Rótulo de localização
ru: Местоположения ярлыка

source: Labels
ky: Ярлыктар
pt_br: Rótulos
ru: Ярлыки

source: Reference No.
ky: Шилтеменин номери
nl: Referentienr.
pt_br: Referência Nº
ru: Номер ссылки

source: Status
ru: Статус

source: Feedback
ru: Обратная связь

source: Remark
ky: Эскертүү
nl: Opmerking
pt_br: Observação
ru: Примечание

source: Positive ratings
ky: Оң рейтингдер
nl: Positieve beoordelingen
pt_br: Avaliações positivas
ru: Положительные рейтинги

source: Negative ratings
ky: Терс рейтингдер
nl: Negatieve beoordelingen
pt_br: Avaliações negativas
ru: Отрицательные рейтинги

source: yes
nl: ja
pt_br: sim
ru: да

source: no
nl: nee
pt_br: não
ru: нет

source: Ordering
ky: Тапшырык
nl: Volgorde
pt_br: Ordenação
ru: Заказ

source: Time of %(date_label)s
ky: %(date_label)s убактысы
nl: Tijdstip van %(date_label)s
pt_br: Tempo de %(date_label)s
ru: Время %(date_label)s

source: {help_prefix} It must be min. {min_resolution[0]} pixel wide and {min_resolution[1]} pixel tall. Allowed file formats are {fileformats_str}. The file size should be max. {max_size_mb} MB.
ky: {help_prefix}Ал туурасынан эң аз {min_resolution[0]}пиксель жана узунунан {min_resolution[1]}пиксель болушу керек. Файлдардын уруксат берилген форматтары: {fileformats_str}. Файлдын өлчөмү {max_size_mb}МБ жогору болбошу керек.
nl: {help_prefix} Het moet min. {min_resolution[0]} pixelbreed en {min_resolution[1]} pixelhoog zijn. Toegestane bestandsformaten zijn {fileformats_str}. De bestandsgrootte kan maximaal {max_size_mb} MB. zijn.
pt_br: {help_prefix} Deve ter no mínimo {min_resolution[0]} pixels de largura e {min_resolution[1]} pixels de altura. Os formatos de arquivo permitidos são {fileformats_str}. O tamanho do arquivo deve ser no máximo {max_size_mb} MB.
ru: {help_prefix}Оно должно быть не менее {min_resolution[0]} пикселей в ширину и {min_resolution[1]} пикселей в высоту. Допустимые форматы файлов: {fileformats_str}. Размер файла не должен превышать {max_size_mb} МБ.

source: {image_name} copyright
ky: {image_name}автордук укук
pt_br: Direitos autorais de {image_name}
ru: {image_name}авторское право

source: Copyright shown in the {image_name}.
ky: Автордук укук {image_name} жарыяланган
nl: Copyright weergegeven in de {image_name}.
pt_br: Direitos autorais mostrados em {image_name}.
ru: Авторское право отображено в {image_name}.

source: Unsupported file format. Supported formats are {}.
ky: Файлдын форматы ылайыктуу эмес. Ылайыктуу форматтар: {}.
nl: Niet-ondersteunde bestandsformaat. Ondersteunde formaten zijn {}.
pt_br: Formato de arquivo não suportado. Os formatos suportados são {}.
ru: Неподдерживаемый формат файла. Поддерживаемые форматы {}.

source: Image should be at most {max_size} MB
ky: Сүрөттүн көлөмү {max_size} ашпашы керек.
nl: Het beeld kan maximaal {max_size} MB zijn
pt_br: A imagem deve ter no máximo {max_size} MB
ru: Размер изображения не должен превышать {max_size}МБ

source: Image must be at least {min_width} pixels wide
ky: Сүрөт туурасынан {min_width} пикселден кем болбошу керек
nl: Beeld moet minstens {min_width} pixels breed zijn
pt_br: A imagem deve ter pelo menos {min_width} pixels de largura
ru: Изображение должно быть не менее {min_width} пикселей в ширину.

source: Image must be at least {min_height} pixels high
ky: Сүрөт узунунан {min_height} пикселден кем болбошу керек.
nl: Beeld moet minstens {min_height} pixels hoog zijn
pt_br: A imagem deve ter pelo menos {min_height} pixels de altura
ru: Изображение должно быть не менее {min_height} пикселей в высоту.

source: Image must be at most {max_width} pixels wide
nl: Afbeelding kan maximaal {max_width} pixels breed zijn
pt_br: A imagem deve ter no máximo {max_width} pixels de largura
ru: Изображение должно быть не более {max_width} пикселей в ширину

source: Image must be at most {max_height} pixels high
nl: Afbeelding kan maximaal {max_height} pixels hoog zijn
pt_br: A imagem deve ter no máximo {max_height} pixels de altura
ru: Изображение должно быть не более {max_height} пикселей в высоту

source: Image aspect ratio should be {aspect_width}:{aspect_height}
ky: Сүрөттүн каптал жактарынын катышы {aspect_width}:{aspect_height} болушу керек
nl: De beeldverhouding moet {aspect_width}:{aspect_height} zijn.
pt_br: A proporção da imagem deve ser {aspect_width}:{aspect_height}
ru: Соотношение сторон изображения должно быть {aspect_width}:{aspect_height}

source: Select a picture from your local folder.
ky: Локалдык папкаңыздан сүрөттү тандаңыз
nl: Selecteer een foto uit uw computer.
pt_br: Selecione uma foto de seu diretório local.
ru: Выберите изображение из вашей локальной папки.

source: Edit labels
ky: Ярлыктарды оңдоо
nl: Labels bewerken
pt_br: Editar rótulos
ru: Редактировать ярлыки

source: Label
ky: Ярлык
pt_br: Rótulo
ru: Ярлык

source: Polygon
ky: Көп бурчтук
nl: Veelhoek
pt_br: Polígono
ru: Многоугольник

source: Enter a valid GeoJSON object. To initialize a new areasetting enter the string "false" without quotation marks.
ky: Колдонуудагы GeoJSON объектисин жазыңыз. Аянтчанын жаңы топтомун инициалдаштыруу үчүн "жалган" тилкесин тырмакчага албастан жазыңыз.
nl: Voer een geldig GeoJSON-object in. Om een nieuw gebied te initialiseren voert u het woord "false" in zonder aanhalingstekens.
pt_br: Insira um objeto GeoJSON válido. Para inicializar uma nova configuração de área, insira a string "false" sem aspas.
ru: Введите действительный объект GeoJSON. Для инициализации нового набора площади введите строку «ложь» без кавычек.

source: Geometry as GeoJSON
ky: GeoJSON геометриясы
nl: Geometrie als GeoJSON
pt_br: Geometria como GeoJSON
ru: Геометрия GeoJSON

source: Please add a Marker on the map
ky: Сураныч, картага маркерди кошуңуз
nl: Voeg een aanwijzer toe op de kaart
pt_br: Por favor, adicione um Marcador no mapa
ru: Пожалуйста, добавьте маркер на карту

source: Please draw a Polygon on the map
ky: Сураныч, картага көп бурчтукту тартыңыз
nl: Teken een veelhoek op de kaart
pt_br: Por favor, desenhe um Polígono no mapa
ru: Пожалуйста, нарисуйте на карте многоугольник

source: Please draw an area on the map.
ky: Сураныч, картага тиешелүү аймакты тартыңыз
nl: Teken een gebied op de kaart.
pt_br: Por favor, desenhe uma área no mapa.
ru: Пожалуйста, нарисуйте область на карте.

source: Modified
nl: Gewijzigd
pt_br: Modificado
ru: изменено

source: Title of the module
ky: Модулдун аталышы
nl: Titel van de module
pt_br: Título do módulo
ru: Заголовок модуля
