Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: Module not ready to be added to project
nl: Module niet gereed om aan project te worden toegevoegd
pt_br: Módulo não está pronto para ser adicionado ao projeto
ru: Модуль не готов для дополнения в проект

source: Show module(s) in project
nl: Toon module(s) in project
pt_br: Mostrar módulo(s) no projeto
ru: Показ модул(ей) в проекте

source: Module added to project
nl: Module toegevoegd aan project
pt_br: Módulo adicionado ao projeto
ru: Модуль добавлен в проект

source: Add module(s) to project
nl: Module(s) toevoegen aan project
pt_br: Adicionar módulo(s) ao projeto
ru: Добавить модул(и) в проект

source: Publish project
nl: Project publiceren
pt_br: Publicar projeto
ru: Опубликовать проект

source: Project type has been published
nl: Projecttype is gepubliceerd
pt_br: O tipo de projeto foi publicado
ru: Проект опубликован

source: The project has been published. You can add further modules.
nl: Het project is gepubliceerd. U kunt nog meer modules toevoegen.
pt_br: O projeto foi publicado. Você pode adicionar mais módulos.
ru: Проект опубликован. Вы можете добавить следующие модули.

source: more
ky: көбүрөөк
nl: meer
pt_br: mais
ru: больше

source: delete
ky: өчүрүү
nl: verwijderen
pt_br: excluir
ru: удалить

source: Are you sure you want to delete the project '%(project_name)s'?
ky: "%(project_name)s" долбоорун чындыгында өчүрүүнү каалайсызбы?
nl: Weet u zeker dat u het project "%(project_name)s" wilt verwijderen?
pt_br: Tem certeza de que deseja excluir o projeto '%(project_name)s'?
ru: Вы уверены, что хотите удалить проект "%(project_name)s"?

source: cancel
ky: баш тартуу
nl: annuleren
pt_br: cancelar
ru: отмена

source: General information
ky: Жалпы маалымат
nl: Algemene informatie
pt_br: Informações gerais
ru: Общая информация

source: Missing important fields
ky: Милдеттүү тилкелер толтурулган эмес
nl: Belangrijke velden ontbreken
pt_br: Faltam campos importantes
ru: Обязательные поля не заполнены

source: Legal information
ky: Юридикалык маалымат
nl: Juridische informatie
pt_br: Informações legais
ru: Юридическая информация

source: Remove item
ky: Пунктту өчүрүү
nl: Verwijder item
pt_br: Remover item
ru: Удалить пункт

source: Your image will be uploaded/removed once you save your changes at the end of this page.
ky: Сиздин сүрөт бул баракчанын аягында өзгөртүүлөрдү сактаганда жүктөлөт / өчүрүлөт.
nl: Uw afbeelding wordt geüpload/verwijderd zodra u uw wijzigingen aan het einde van deze pagina opslaat.
pt_br: Sua imagem será carregada/removida assim que você salvar as alterações no final desta página.
ru: Ваше изображение будет загружено / удалено после того, как вы сохраните изменения в конце этой страницы.

source: This project is in not published yet.
ky: Бул долбоор али жарыялана элек.
nl: Dit project is nog niet gepubliceerd.
pt_br: Este projeto ainda não foi publicado.
ru: Этот проект еще не опубликован.

source: Previous
ky: Мурунку
nl: Vorige
pt_br: Anterior
ru: Предыдущий

source: of
ky: ичинен
nl: van
pt_br: de
ru: из

source: Next
ky: Кийинки
nl: Volgende
pt_br: Próximo
ru: Следующий

source: More questions from this online participation
ky: Бул онлайн-катышуудан көбүрөөк суроолор
nl: Meer vragen uit deze online participatie
pt_br: Mais perguntas desta participação online
ru: Больше вопросов от этого онлайн-участия

source: Moderation request in the project %(project_name)s on %(site_name)s
ky: %(site_name)sда %(project_name)sдолбоорунда модерациялоого сурам
nl: Moderatieverzoek in het project %(project_name)s op %(site_name)s
pt_br: Solicitação de moderação no projeto %(project_name)s em %(site_name)s
ru: Запрос на модерацию в проекте%(project_name)s на%(site_name)s

source: Moderation request in the project %(project_name)s
ky: %(project_name)s долбоорунда модерациялоого сурам
nl: Moderatieverzoek in het project %(project_name)s
pt_br: Solicitação de moderação no projeto %(project_name)s
ru: Запрос на модерацию в проекте%(project_name)s

source: User %(user_name)s reported a post in your project "%(project_name)s". It is possible, the message could also be spam. As a moderator, you can review the post and delete it if necessary. The following reasons were given:
ky: Колдонуучу %(user_name)s Сиздин "%(project_name)s" долбооруңуздагы жарыяланган материал тууралуу билдирди. Билдирүү спам да болушу мүмкүн. Модератор катары Сиз билдирүүнү карап чыгып, керектүү жагдайда аны өчүрө аласыз. Анын төмөнкүдөй себептери аталган:
nl: Gebruiker %(user_name)s rapporteerde een bericht in uw project "%(project_name)s". Het is mogelijk dat het bericht spam is. Als moderator kunt u het bericht bekijken en eventueel verwijderen. De volgende redenen werden opgegeven:
pt_br: Usuário %(user_name)s denunciou uma publicação em seu projeto "%(project_name)s". É possível que a mensagem também seja spam. Como moderador, você pode revisar a publicação e excluí-la, se necessário. Os seguintes motivos foram apresentados:
ru: Пользователь%(user_name)sсообщил о публикации в вашем проекте "%(project_name)s". Возможно, сообщение также может быть спамом. Как модератор вы можете просмотреть сообщение и при необходимости удалить его. Были приведены следующие причины:

source: Review post
ky: Билдирүүнү карап чыгуу
nl: Bekijk het bericht
pt_br: Revisar publicação
ru: Обзор сообщения

source: This email has been sent to %(receiver_mail)s. The email was sent to you as you are the moderator of the project.
ky: Бул кат %(receiver_mail)s жиберилген. Кат Сизге долбоордун модератору болгонуңуз үчүн жиберилди.
nl: Deze e-mail is verstuurd naar %(receiver_mail)s. De e-mail werd naar u gestuurd omdat u de moderator van het project bent.
pt_br: Este e-mail foi enviado para %(receiver_mail)s. O e-mail foi enviado a você porque você é o moderador do projeto.
ru: Это письмо было отправлено на%(receiver_mail)s. Письмо было отправлено вам, поскольку вы являетесь модератором проекта.

source: Email Addresses
ky: Электрондук почтанын дареги
nl: E-mailadressen
pt_br: Endereços de E-mail
ru: Адреса электронной почты

source: Main Email
nl: Hoofd e-mail
pt_br: E-mail principal
ru: Основная электронная почта

source: Primary
ky: Негизги
nl: Primair
pt_br: Primário
ru: Основной

source: Verified
ky: Текшерилди
nl: Geverifieerd
pt_br: Verificado
ru: Проверено

source: Other Emails
nl: Andere e-mails
pt_br: Outros E-mails
ru: Другие электронные почты

source: Unverified
ky: Текшерилген жок
nl: Niet geverifieerd
pt_br: Não Verificado
ru: Не проверено

source: Make Primary
ky: Негизги кылуу
nl: Maak primair
pt_br: Tornar Primário
ru: Сделать основным

source: Re-send Verification
ky: Тастыктоону кайрадан жиберүү
nl: Verificatie opnieuw verzenden
pt_br: Reenviar Verificação
ru: Повторно отправить подтверждение

source: Add another Email
ky: Дагы бир электрондук почта дарегин кошуу
nl: Nog een e-mailadres toevoegen
pt_br: Adicionar outro E-mail
ru: Добавить еще один адрес электронной почты

source: Add Email
ky: Электрондук почтаны кошуу
nl: E-mailadres toevoegen
pt_br: Adicionar E-mail
ru: Добавить электронную почту

source: Account Already Exists
nl: Account bestaat al
pt_br: Conta já Existe
ru: Пользователь уже существует

source: You are receiving this e-mail because you or someone else tried to signup for an account using the e-mail address:
nl: U ontvangt deze e-mail omdat u of iemand anders zich probeerde aan te melden voor een account met dit e-mailadres:
pt_br: Você está recebendo este e-mail porque você ou outra pessoa tentou se inscrever para uma conta usando o endereço de e-mail:
ru: Вы получили это сообщение потому вы или кто-то еще пытается войти посредством этой электронной почты:

source: However, an account using that e-mail address already exists. In case you have forgotten about this, please use the password forgotten procedure to recover your account:
nl: Er bestaat echter al een account met dat e-mailadres. In het geval dat u vergeten, gebruik dan de wachtwoord vergeten procedure om uw uw account:
pt_br: No entanto, já existe uma conta usando esse endereço de e-mail. Caso você tenha esquecido disso, use o procedimento de esquecimento de senha para recuperar sua conta:
ru: Однако, пользователь с таким электронным адресом уже существует. В случае если вы забыли об этом, пожалуйста, используйте пароль для восстановления вашего пользования:

source: Reset password
ky: Сыр сөздү жокко чыгаруу
nl: Wachtwoord resetten
pt_br: Redefinir senha
ru: Сброс пароля

source: Please confirm your email address on %(current_site)s
ky: %(current_site)sда Сиздин электрондук почта дарегиңизди тастыктаңыз
nl: Bevestig uw e-mailadres op %(current_site)s
pt_br: Por favor confirme seu endereço de e-mail em %(current_site)s
ru: Подтвердите свой адрес электронной почты на%(current_site)s

source: Your email address on %(current_site)s
ky: %(current_site)sда Сиздин электрондук почта дарегиңиз
nl: Uw e-mailadres op %(current_site)s
pt_br: Seu endereço de e-mail em %(current_site)s
ru: Ваш адрес электронной почты на%(current_site)s

source: this email address has been added to the user account "%(username)s" on "%(current_site)s". Please confirm this address. If you did not add this email address, you can ignore this email. We will not send you any further emails.
ky: Бул электрондук почтанын дареги "%(current_site)s"да "%(username)s" колдонуучунун каттоо эсебине кошулган. Сураныч, бул даректи тастыктаңыз. Эгерде Сиз бул электрондук почта дарегин кошпосоңуз, бул катка жооп бербеңиз. Биз мындан ары Сизге электрондук каттарды жөнөтпөйбүз.
nl: dit e-mailadres is toegevoegd aan het gebruikersaccount "%(username)s" op "%(current_site)s". Bevestig dit adres. Als u dit e-mailadres niet heeft toegevoegd, kunt u dit e-mailbericht negeren. We zullen u geen verdere e-mails sturen.
pt_br: este endereço de e-mail foi adicionado à conta do usuário "%(username)s" em "%(current_site)s". Por favor, confirme este endereço. Se você não adicionou este endereço de e-mail, você pode ignorar este e-mail. Não lhe enviaremos mais e-mails.
ru: этот адрес электронной почты был добавлен в учетную запись пользователя "%(username)s" на "%(current_site)s". Пожалуйста, подтвердите этот адрес. Если вы не добавляли этот адрес электронной почты, не отвечайте на это письмо. Мы больше не будем отправлять вам электронные письма.

source: Confirm your email address
ky: Сиздин электрондук даректи тастыктаңыз.
nl: Bevestig uw e-mailadres
pt_br: Confirme seu endereço de e-mail
ru: Подтвердите Ваш электронный адрес

source: This email was sent to %(receiver)s. If you have any further questions, please contact us via %(contact_email)s
ky: Бул кат %(receiver)s жиберилген. Эгерде Сизде кошумча суроолор пайда болсо, биз менен %(contact_email)s аркылуу байланышыңыз.
nl: Deze e-mail werd verstuurd naar %(receiver)s. Als u nog vragen heeft, neem dan contact met ons op via %(contact_email)s
pt_br: Este e-mail foi enviado para %(receiver)s. Se você tiver mais alguma dúvida, entre em contato conosco via %(contact_email)s
ru: Это письмо было отправлено%(receiver)s. Если у вас есть дополнительные вопросы, свяжитесь с нами через%(contact_email)s

source: Please confirm your registration on %(current_site)s
ky: %(current_site)sда каттооңузду тастыктаңыз.
nl: Bevestig uw registratie op %(current_site)s
pt_br: Por favor confirme seu registro em %(current_site)s
ru: Подтвердите свою регистрацию на%(current_site)s

source: Your registration on %(current_site)s
ky: Сиздин каттооңуз %(current_site)sда .
nl: Uw inschrijving op %(current_site)s
pt_br: Seu registro em %(current_site)s
ru: Ваша регистрация на%(current_site)s

source: You have registered with the username "%(username)s" on the participation platform "%(current_site)s". Click "Confirm email address" to complete your registration. As soon as you are registered, you can participate on "%(current_site)s". If you haven't registered, you can ignore this message.
ky: "%(current_site)s" катышуу платформасында "%(username)s" колдонуучу аты менен катталдыңыз. Каттоону аяктоо үчүн "Электрондук почтанын дарегин тастыктоо" баскычына басыңыз. Сиз катталарыңыз менен "%(current_site)s"га катыша аласыз. Эгерде Сиз катталбасаңыз, бул билдирүүгө жооп бербеңиз.
nl: U heeft zich geregistreerd met de gebruikersnaam "%(username)s" op het participatieplatform "%(current_site)s". Klik op "E-mailadres bevestigen" om uw registratie te voltooien. Zodra u geregistreerd bent, kunt u deelnemen op "%(current_site)s". Als u zich niet heeft geregistreerd, kunt u dit bericht negeren.
pt_br: Você se registrou com o nome de usuário "%(username)s" na plataforma de participação "%(current_site)s". Clique em "Confirmar endereço de e-mail" para concluir seu registro. Assim que estiver registrado, você poderá participar em "%(current_site)s". Se você não se registrou, pode ignorar esta mensagem.
ru: Вы зарегистрировались под именем пользователя %(username)s» на платформе участия «%(current_site)s». Нажмите «Подтвердить адрес электронной почты», чтобы завершить регистрацию. Как только вы зарегистрируетесь, вы сможете участвовать в "%(current_site)s". Если вы не зарегистрировались, не отвечайте на это сообщение.

source: Confirm email address
ky: Электрондук почта дарегин тастыктаңыз
nl: E-mailadres bevestigen
pt_br: Confirmar endereço de e-mail
ru: Подтвердите адрес электронной почты

source: This email was sent to %(useremail)s. If you have any further questions, please contact us via %(contact_email)s
ky: Бул кат %(useremail)s жиберилген. Эгерде Сизде кошумча суроолор бар болсо, биз менен %(contact_email)sаркылуу байланышыңыз.
nl: Deze e-mail werd verstuurd naar %(useremail)s. Als u nog vragen heeft, neem dan contact met ons op via %(contact_email)s
pt_br: Este e-mail foi enviado para %(useremail)s. Caso tenha alguma dúvida, entre em contato conosco através de%(contact_email)s
ru: Это письмо было отправлено на%(useremail)s. Если у вас есть дополнительные вопросы, свяжитесь с нами через%(contact_email)s

source: Reset password request for %(current_site)s
ky: %(current_site)s үчүн сыр сөздү жокко чыгаруу сурамы
nl: Reset wachtwoord aanvraag voor %(current_site)s
pt_br: Solicitação de redefinição de senha para %(current_site)s
ru: Запрос сброса пароля для%(current_site)s

source: Password reset for your account %(username)s
ky: Сиздин каттоо эсебиңиз %(username)s үчүн сыр сөздү жокко чыгаруу
nl: Wachtwoord resetten voor uw account %(username)s
pt_br: Redefinição de senha para sua conta %(username)s
ru: Сброс пароля для вашей учетной записи%(username)s

source: you have requested a password reset. Please click on "Reset password" to set a new password. If you have not requested a password reset, you can ighnore this email and your %(current_site)s password stays unchanged.
ky: Сиз сыр сөздү жокко чыгаруу сурамын жибердиңиз. Сураныч, жаңы сыр сөздү коюу үчүн "Сыр сөздү жокко чыгаруу" баскычына басыңыз. Сыр сөздү жокко чыгаруу сурамын жибербесеңиз, бул катка жооп бербей койсоңуз болот, жана Сиздин %(current_site)s сыр сөзүңүз өзгөрбөйт.
nl: u heeft een wachtwoordreset aangevraagd. Klik op "Wachtwoord resetten" om een nieuw wachtwoord in te stellen. Als u geen wachtwoord reset heeft aangevraagd, kunt u deze e-mail negeren. Uw %(current_site)s wachtwoord blijft dan onveranderd.
pt_br: você solicitou uma redefinição de senha. Clique em "Redefinir senha" para definir uma nova senha. Se você não solicitou uma redefinição de senha, você pode ignorar este e-mail e sua senha em %(current_site)s permanece inalterada.
ru: вы запросили сброс пароля. Пожалуйста, нажмите «Сбросить пароль», чтобы установить новый пароль. Если вы не запрашивали сброс пароля, вы можете игнорировать это письмо, и ваш %(current_site)sпароль останется неизменным.

source: This email was sent to %(useremail)s. You receive this email because your password on %(current_site)s has been reset.
ky: Бул электрондук кат %(useremail)s жиберилген. Сиз бул катты %(current_site)sда сыр сөзүңүз өзгөргөнү үчүн алдыңыз.
nl: Deze e-mail werd verstuurd naar %(useremail)s. U ontvangt deze e-mail, omdat uw wachtwoord op %(current_site)s opnieuw is ingesteld.
pt_br: Este e-mail foi enviado para %(useremail)s. Você recebeu este e-mail porque sua senha está em %(current_site)s foi redefinida.
ru: Это электронное письмо было отправлено на%(useremail)s. Вы получили это электронное письмо, потому что ваш пароль на%(current_site)s был изменен.

source: You are receiving this e-mail because you or someone else has requested a password for your user account. However, we do not have any record of a user with email %(email)s in our database.
nl: U ontvangt deze e-mail omdat u of iemand anders een wachtwoord voor uw gebruikersaccount heeft aangevraagd. We hebben echter geen gegevens van een gebruiker met e-mail %(email)s in onze database.
pt_br: Você está recebendo este e-mail porque você ou outra pessoa solicitou uma senha para sua conta de usuário. No entanto, não temos nenhum registro de um usuário com e-mail %(email)s em nosso banco de dados.
ru: Вы получили это сообщение потому, что вы или кто-то другой запросил пароль для вашего аккаунта. Однако, мы мы не имеем никакой записи о пользователе с такой электронной почтой %(email)s в нашей базе данных.

source: This mail can be safely ignored if you did not request a password reset.
nl: Deze mail kunt u negeren als u niet om een nieuw wachtwoord heeft gevraagd.
pt_br: Este e-mail pode ser ignorado com segurança se você não solicitou uma redefinição de senha.
ru: Вы можете игнорировать это сообщение, если вы не запрашивали сброс пароля.

source: If it was you, you can sign up for an account using the link below.
nl: Als u het was, kunt u zich aanmelden voor een account via de onderstaande link.
pt_br: Se foi você, você pode criar uma conta usando o link abaixo.
ru: Если это были вы, вы можете зайти в учетную запись, используя ссылку ниже.

source: If you need assistance, please contact %(contact_email)s.
nl: Als u hulp nodig heeft, neem dan contact op met %(contact_email)s.
pt_br: Se precisar de ajuda, entre em contato com %(contact_email)s.
ru: Если вам нужна помощь, пожалуйста свяжитесь с %(contact_email)s.

source: This email was sent to %(email)s. You have received the e-mail because the reset of your password has been requested on %(current_site)s.
nl: Deze e-mail is verzonden naar %(email)s. U heeft de e-mail ontvangen omdat een nieuw wachtwoord is aangevraagd op %(current_site)s.
pt_br: Este e-mail foi enviado para %(email)s. Você recebeu o e-mail porque a redefinição da sua senha foi solicitada em %(current_site)s.
ru: Это сообщение было отправлено %(email)s. Вы получили это сообщение, потому что сброс вашего пароля был запрошен %(current_site)s.

source: Confirm Email Address
ky: Электрондук почтанын дарегин тастыктоо
nl: E-mailadres bevestigen
pt_br: Confirmar Endereço de E-mail
ru: Подтвердите адрес электронной почты

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
ky: Сураныч, <a href="mailto:%(email)s">%(email)s</a>- бул %(user_display)sколдонуучунун электрондук почтасынын дареги экендигин тастыктаңыз.
nl: AUB bevestigen dat <a href="mailto:%(email)s">%(email)s</a> een e-mailadres is voor gebruiker %(user_display)s.
pt_br: Por favor confirme que <a href="mailto:%(email)s">%(email)s</a> é um endereço de e-mail para o usuário %(user_display)s.
ru: Пожалуйста, подтвердите, что <a href="mailto:%(email)s">%(email)s</a>- это адрес электронной почты пользователя%(user_display)s.

source: Confirm
ky: Тастыктоо
nl: Bevestigen
pt_br: Confirmar
ru: Подтвердить

source: This email confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new email confirmation request</a>.
ky: Электрондук почта аркылуу тастыктоо үчүн бул шилтеменин жарактуулук мөөнөтү аяктады же жараксыз. Сураныч, электрондук почта аркылуу <a href="%(email_url)s"> жаңы тастыктоо сурамын жибериңиз </a>.
nl: Deze e-mailbevestigingslink is vervallen of ongeldig. AUB <a href="%(email_url)s"> een nieuwe e-mailbevestiging sturen</a>.
pt_br: Este link de confirmação de e-mail expirou ou é inválido. Por favor <a href="%(email_url)s"> faça uma nova solicitação de confirmação por e-mail</a>.
ru: Срок действия этой ссылки для подтверждения по электронной почте истек или она недействительна. Пожалуйста, <a href="%(email_url)s">отправьте новый запрос подтверждения </a>по электронной почте.

source: If you have not created an account yet, then please <a href="%(signup_url)s">register</a> first.
ky: Эгерде Сиз каттоо эсебин али ача элек болсоңуз, сураныч, алгач <a href="%(signup_url)s">катталыңыз</a>.
nl: Als u nog geen account heeft aangemaakt, dan kunt u <a href="%(signup_url)s"> eerst registreren</a>.
ru: Если вы еще не создали учетную запись, пожалуйста, сначала <a href="%(signup_url)s">зарегистрируйтесь</a>.

source: Forgot Password?
ky: Сыр сөздү унутуп калдыңызбы?
nl: Wachtwoord vergeten?
pt_br: Esqueceu a Senha?
ru: Забыли пароль?

source: Sign Out
ky: Чыгуу
nl: Uitloggen
pt_br: Sair
ru: Выход

source: Are you sure you want to sign out?
ky: Чындыгында чыгууну каалайсызбы?
nl: Weet u zeker dat u zich wilt afmelden?
pt_br: Tem certeza de que deseja sair?
ru: Вы уверены, что хотите выйти?

source: Change your password
ky: Сыр сөздү өзгөртүү
nl: Wijzig uw wachtwoord
pt_br: Mudar sua senha
ru: Изменить свой пароль

source: Password
ky: Сыр сөз
nl: Wachtwoord
pt_br: Senha
ru: Пароль

source: Repeat password
ky: Сыр сөздү кайра жазыңыз
nl: Wachtwoord herhalen
pt_br: Repetir senha
ru: Повторите пароль

source: Password Reset
ky: Сыр сөздү жокко чыгаруу
nl: Wachtwoord resetten
pt_br: Redefinição de Senha
ru: Сброс пароля

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
ky: Сыр сөздү унутуп калдыңызбы? Төмөндө өзүңүздүн электрондук почта дарегиңизди жазыңыз жана биз аны жокко чыгаруу үчүн электрондук катты жиберебиз.
nl: Bent u uw wachtwoord vergeten? Vul hieronder uw e-mailadres in en wij sturen u een e-mail waarmee u het kunt resetten.
pt_br: Esqueceu sua senha? Insira seu endereço de e-mail abaixo e nós lhe enviaremos um e-mail permitindo que você a redefina.
ru: Забыли пароль? Введите свой адрес электронной почты ниже, и мы отправим вам электронное письмо, в котором вы сможете его сбросить.

source: Reset My Password
ky: Менин сыр сөзүмдү жокко чыгаруу
nl: Reset mijn wachtwoord
pt_br: Redefinir Minha Senha
ru: Сбросить мой пароль

source: Please contact us if you have any trouble resetting your password.
ky: Сыр сөздү жокко чыгаруу көйгөйлөрү пайда болсо, биз менен байланышыңыз
nl: Neem contact met ons op als u problemen heeft met het resetten van uw wachtwoord.
pt_br: Entre em contato conosco se tiver algum problema para redefinir sua senha.
ru: Свяжитесь с нами, если у вас возникнут проблемы со сбросом пароля.

source: Change Password
ky: Сыр сөздү өзгөртүү
nl: Wachtwoord wijzigen
pt_br: Mudar Senha
ru: Изменить пароль

source: Bad Token
ky: Маркердин катасы
nl: Foutieve token
pt_br: Token Ruim
ru: Ошибка маркера

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
ky: Сыр сөздү жокко чыгаруу үчүн шилтеме жараксыз, ал мурун колдонулушу мүмкүн. <a href="%(passwd_reset_url)s">сыр сөздү кайрадан жокко чыгарууга </a> сурам жибериңиз.
nl: De wachtwoord-resetlink was ongeldig, mogelijk omdat deze al is gebruikt. Vraag een <a href="%(passwd_reset_url)s">nieuwe wachtwoord reset</a> aan.
pt_br: O link de redefinição de senha era inválido, possivelmente porque já foi usado. Por favor, solicite uma <a href="%(passwd_reset_url)s">nova redefinição de senha</a>.
ru: Ссылка для сброса пароля недействительна, возможно, потому, что она уже использовалась. Запросите <a href="%(passwd_reset_url)s"> новый сброс пароля</a>.
