Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: Participants can submit their own suggestions, mark them on a map, and add a budget. The ideas of others can be discussed and rated (pro/contra).
ky: Катышуучулар өзүнүн сунуштарын киргизип, аларды картада белгилеп, бюджетке кошо алат. Башкалардын идеяларын талкуулоого жана баалоого болот (макулмун/макул эмесмин).
nl: Deelnemers kunnen hun eigen suggesties indienen, deze markeren op een kaart en een budget toevoegen. De ideeën van anderen kunnen worden besproken en beoordeeld (pro/contra).
pt_br: Os participantes podem enviar suas próprias sugestões, marcá-las em um mapa e adicionar um orçamento. As ideias dos outros podem ser discutidas e classificadas (pró/contra).
ru: Участники могут представить свои собственные предложения, отметить их на карте и добавить бюджет. Идеи других можно обсуждать и оценивать (за / против).

source: Interactive Event
ky: Интерактивдүү иш-чара
nl: Interactief evenement
pt_br: Evento Interativo
ru: Интерактивное мероприятие

source: The participants of an event can ask their questions online. Other participants can support the question. You as the moderator can sort the questions by support or affiliation.
ky: Иш-чаранын катышуучулары суроолорун онлайн бере алышат. Башка катышуучулар суроону колдой алышат. Сиз модератор катары суроолорду колдоо деңгээли же Таандыктык боюнча бөлүштүрсөңүз болот.
nl: De deelnemers aan een evenement kunnen hun vragen online stellen. Andere deelnemers kunnen de vraag ondersteunen. U als moderator kunt de vragen sorteren op ondersteuning of groepering.
pt_br: Os participantes de um evento podem fazer suas perguntas online. Outros participantes podem apoiar a pergunta. Você, como moderador, pode classificar as perguntas por apoio ou afiliação.
ru: Участники мероприятия могут задать свои вопросы онлайн. Другие участники могут поддержать вопрос. Вы как модератор можете сортировать вопросы по поддержке или Принадлежность.

source: Prioritization
ky: Ыраатташтыруу
nl: Prioriteitstelling
pt_br: Priorização
ru: Приоретизация

source: Participants can discuss and rate (pro/contra) previously added ideas and topics. Participants cannot add ideas or topics.
ky: Катышуучулар мурун кошулган идеяларды жана темаларды талкуулап баалай алышат (макулмун / макул эмесмин). Катышуучулар идеяларды же темаларды кошо албайт.
nl: Deelnemers kunnen eerder toegevoegde ideeën en onderwerpen bespreken en beoordelen (pro/contra). Deelnemers kunnen geen ideeën of onderwerpen toevoegen.
pt_br: Os participantes podem discutir e avaliar (pró/contra) ideias e tópicos adicionados anteriormente. Os participantes não podem adicionar ideias ou tópicos.
ru: Участники могут обсуждать и оценивать ранее добавленные идеи и темы (за / против). Участники не могут добавлять идеи или темы.

source: Debate
ky: Дебаттар
nl: Debat
ru: Дебаты

source: Participants can discuss posted topics or questions. To do this, the participants comment on posted topics / questions as well as on contributions from other users.
ky: Катышуучулар жарыяланган темаларды же суроолорду талкуулай алышат. Ал үчүн катышуучулар жарыяланган темалар / суроолор, ошондой эле башкалардын салымы боюнча пикир калтырат.
nl: Deelnemers kunnen discussiëren over geposte onderwerpen of vragen. Hiervoor geven de deelnemers commentaar op geposte onderwerpen/vragen en op bijdragen van andere gebruikers.
pt_br: Os participantes podem discutir tópicos ou perguntas postados. Para fazer isso, os participantes comentam os tópicos/perguntas postados, bem como as contribuições de outros usuários.
ru: Участники могут обсуждать опубликованные темы или вопросы. Для этого участники комментируют опубликованные темы / вопросы, а также вклады других пользователей.

source: Organisation name
ky: Уюмдун аталышы
nl: Naam organisatie
pt_br: Nome da organização
ru: Название организации

source: All users can see project tile and content and can participate (public).
ky: Бардык колдонуучулар долбоордун төрт бурчтук бөлүгүн жана контентти көрө алышат жана катыша алышат (коомдук катышуу).
nl: Alle gebruikers kunnen deelnemen (publiek).
pt_br: Todos os usuários podem ver o conteúdo e os blocos do projeto e podem participar (público).
ru: Все пользователи могут видеть клетку и контент проекта и могут участвовать (открытый доступ).

source: All users can see project tile and content, only invited users can participate (semi-public).
ky: Бардык колдонуучулар долбоордун төрт бурчтук бөлүгүн жана контентин көрө алышат, бирок чакырылган колдонуучулар гана катыша алат (аралаш ).
nl: Alle gebruikers kunnen het projectplaatje en de inhoud zien, alleen uitgenodigde gebruikers kunnen deelnemen (semi-publiek).
pt_br: Todos os usuários podem ver o conteúdo e os blocos do projeto, apenas usuários convidados podem participar (semipúblico).
ru: Все пользователи могут видеть клетку и контент проекта, но участвовать могут только приглашенные пользователи (смешанный доступ).

source: Only invited users can see project tile and content and can participate (private).
ky: Чакырылган колдонуучулар гана долбоордун төрт бурчтук бөлүгүн жана контентин көрө алышат жана катыша алышат (жабык жетки).
nl: Alleen uitgenodigde gebruikers kunnen het projectplaatje en de inhoud zien en deelnemen (privé).
pt_br: Somente usuários convidados podem ver o conteúdo e o bloco do projeto e podem participar (privado).
ru: Только приглашенные пользователи могут видеть клетку и контект проекта и могут участвовать (приватный доступ).

source: Add module
ky: Модулду кошуу
nl: Module toevoegen
pt_br: Adicionar módulo
ru: Добавить модуль

source: Close
nl: Sluiten
pt_br: Fechar
ru: Закрыть

source: Are you sure you want to publish your project?
nl: Weet u zeker dat u uw project wilt publiceren?
pt_br: Tem certeza de que deseja publicar seu projeto?
ru: Вы уверены, что хотите опубликовать ваш проект?

source: One module has not been added to the project.
nl: Eén module is niet aan het project toegevoegd.
pt_br: Um módulo não foi adicionado ao projeto.
ru: Один модуль не был добавлен в проект.

source: New Module
ky: Жаңы модуль
nl: Nieuwe module
pt_br: Novo Módulo
ru: Новый модуль

source: Please add a module from the list. You can later add more modules to the project, edit them or remove them again.
ky: Сураныч, тизмедеги модулду кошуңуз. Кийинчирээк долбоорго кошумча модулдарды кошууга, оңдоого же кайрадан өчүрүүгө болот.
nl: Voeg een module toe uit de lijst. U kunt later meer modules aan het project toevoegen, bewerken of weer verwijderen.
pt_br: Por favor, adicione um módulo da lista. Posteriormente, você pode adicionar mais módulos ao projeto, editá-los ou removê-los novamente.
ru: Пожалуйста, добавьте модуль из списка. Позже вы сможете добавить в проект дополнительные модули, отредактировать их или снова удалить.

source: The module was created
ky: Модуль өчүрүлгөн
nl: De module is gemaakt
pt_br: O módulo foi criado
ru: Модуль был удален

source: Module is already added
ky: Модуль мурун кошулган
nl: Module is reeds toegevoegd
pt_br: O módulo já foi adicionado
ru: Модуль уже добавлен

source: Module cannot be added. Required fields are missing.
ky: Модуль кошулушу мүмкүн эмес. Милдеттүү тилкелер толтурулган эмес.
nl: Module kan niet worden toegevoegd. Verplichte velden ontbreken.
pt_br: O módulo não pode ser adicionado. Campos obrigatórios estão faltando.
ru: Модуль не может быть добавлен. Обязательные поля не заполнены.

source: The module is displayed in the project.
ky: Модуль долбоордо чагылдырылып турат.
nl: De module wordt in het project weergegeven.
pt_br: O módulo é exibido no projeto.
ru: Модуль отображается в проекте.

source: Module is already removed
ky: Модуль өчүрүлгөн.
nl: Module is al verwijderd
pt_br: O módulo já foi removido
ru: Модуль уже удален

source: Module cannot be removed from a published project.
ky: Модулду жарыяланган долбоордон өчүрүү мүмкүн эмес
nl: Module kan niet worden verwijderd uit een gepubliceerd project.
pt_br: O módulo não pode ser removido de um projeto publicado.
ru: Модуль нельзя удалить из опубликованного проекта.

source: The module is no longer displayed in the project.
ky: Модуль эми долбоордо көрүнбөйт.
nl: De module wordt niet meer weergegeven in het project.
pt_br: O módulo não é mais exibido no projeto.
ru: Модуль больше не отображается в проекте.

source: The module has been deleted
ky: Модуль өчүрүлгөн.
nl: De module is verwijderd
pt_br: O módulo foi excluído
ru: Модуль быть удален

source: Module cannot be deleted. It has to be removed from the project first.
ky: Модулду өчүрүү мүмкүн эмес. Аны алгач долбоордон өчүрүү керек.
nl: De module kan niet worden verwijderd. Hij moet eerst uit het project worden verwijderd.
pt_br: O módulo não pode ser deletado. Ele precisa ser removido do projeto primeiro.
ru: Модуль не может быть удален. Сначала его нужно удалить из проекта.

source: Project was created.
ky: Долбоор түзүлгөн
nl: Project is gecreëerd.
pt_br: O projeto foi criado.
ru: Проект был создан.

source: Subjects
ky: Темалар
nl: Onderwerpen
pt_br: Assuntos
ru: Темы

source: Alphabetical
ky: Алфавит боюнча
nl: Alfabetisch
pt_br: Afabético
ru: По алфавиту

source: max 120 characters
ky: 120 символдон ашпашы керек
nl: maximaal 120 karakters
pt_br: máximo de 120 caracteres
ru: не более 120 символов

source: In addition to the title, you can insert an optional explanatory text (max. 350 char.). This field is only shown in the participation if it is filled out.
ky: Аталышка кошумча катары Сиз кошумча түшүндүрүүчү текстти жазсаңыз болот ( 350 символдон ашпашы керек). Катышууда бул тилке толтурулганда гана чагылдырылат.
nl: Naast de titel kunt u een optionele verklarende tekst invoegen (max. 350 karakters). Dit veld wordt alleen bij de deelname getoond als het is ingevuld.
pt_br: Além do título, você pode inserir um texto explicativo opcional (máximo de 350 caracteres). Este campo só é mostrado na participação se for preenchido.
ru: В дополнение к заголовку вы можете вставить дополнительный пояснительный текст (макс. 350 символов). Это поле отображается при участии только в том случае, если оно заполнено.

source: Debate phase
ky: Дебаттар фазасы
nl: Debatfase
pt_br: Fase de debate
ru: Фаза дебатов

source: Debate subjects.
ky: Дебаттардын темалары
nl: Debatonderwerpen.
pt_br: Assuntos do debate
ru: Темы дебатов

source: subject debate
ky: Тематикалык дебаттар
nl: themadebat
pt_br: debate de assunto
ru: Тема дебатов

source: %(count)s Contribution
ky: %(count)sСалымдар
nl: %(count)s bijdrage
pt_br: %(count)s Contribuição
ru: %(count)s Вклад

source: Discuss with us!
ky: Муну биз менен талкуулаңыз!
nl: Bespreek het met ons!
pt_br: Discuta conosco!
ru: Обсудите это с нами!

source: Read more
ky: Көбүрөөк окуу
nl: Lees meer
pt_br: Leia mais
ru: Читать больше

source: Confirm Subject Deletion
ky: Теманы өчүрүүнү тастыктоо
nl: Bevestig verwijderen van onderwerp
pt_br: Confirme a Exclusão do Assunto
ru: Подтвердить удаление темы

source: Are you sure you want to delete the subject?
ky: Теманы чындыгында өчүрүүнү каалайсызбы?
nl: Weet u zeker dat u het onderwerp wilt verwijderen?
pt_br: Tem certeza de que deseja excluir o assunto?
ru: Вы уверены, что хотите удалить тему?

source: Add a new subject
ky: Жаңы теманы кошуу
nl: Nieuw onderwerp toevoegen
pt_br: Adicionar novo assunto
ru: Добавить новую тему

source: Subject
ky: Тема
nl: Onderwerp
pt_br: Assunto
ru: Тема

source: Add Subject
ky: Теманы кошуу
nl: Onderwerp toevoegen
pt_br: Adicionar assunto
ru: Добавить тему

source: Edit subject
ky: Теманы оңдоо
nl: Bewerk onderwerp
pt_br: Editar assunto
ru: Редактировать тему

source: The subject has been deleted
ky: Тема өчүрүлгөн
nl: Het onderwerp is verwijderd
pt_br: O assunto foi deletado
ru: Тема была удалена

source: Document
ky: Документ
pt_br: Documento
ru: Документ

source: Comment phase
ky: Пикир калтыруу фазасы
nl: Bespreekfase
pt_br: Fase de comentários
ru: Фаза комментирования

source: commenting text
ky: Пикирдин тексти
nl: reactietekst
pt_br: comentando texto
ru: Текст комментария

source: Post comments on the paragraphs of the text
ky: Тексттин абзацтарына пикир калтыруу
nl: Reageer op de alinea’s van de tekst
pt_br: Comente os parágrafos do texto
ru: Публиковать комментарии к абзацам текста

source: Table of Contents
ky: Мазмуну
nl: Inhoudsopgave
pt_br: Índice
ru: Содержание

source: %(count)s Comment
ky: %(count)sПикирлер
nl: %(count)s reaktie
pt_br: %(count)s Comentário
ru: %(count)s Комментарий

source: Edit document
ky: Документти оңдоо
nl: Document bewerken
pt_br: Editar documento
ru: Редактировать документ

source: Previous Chapter
ky: Мурунку бөлүм
nl: Vorig hoofdstuk
pt_br: Capítulo Anterior
ru: Предыдущая глава

source: Next Chapter
ky: Кийинки бөлүм
nl: Volgend hoofdstuk
pt_br: Pŕoximo Capítulo
ru: Следующая глава

source: back to chapter
ky: бөлүмгө кайтуу
nl: terug naar hoofdstuk
pt_br: voltar ao capítulo
ru: Вернуться к главе

source: Document has no chapters defined.
ky: Документте бөлүмдөр аныкталган эмес.
nl: Het document heeft geen hoofdstukken gedefinieerd.
pt_br: O documento não possui capítulos definidos.
ru: В документе не определены главы.

source: Add image
ky: Сүрөттү кошуу
nl: Afbeelding toevoegen
pt_br: Adicionar imagem
ru: Добавить изображение

source: Visualize your idea.
ky: Өзүңүздүн идеяларыңызды визуалдаштырыңыз.
nl: Visualiseer uw idee.
pt_br: Visualizar sua ideia.
ru: Визуализируйте свою идею.

source: Issue phase
ky: Берүү фазасы.
nl: Onderwerp fase
pt_br: Fase de submissão de ideias
ru: Фаза выдачи

source: Create new ideas.
ky: Жаңы идеяларды түзүү.
nl: Creëer nieuwe ideeën.
pt_br: Crie novas ideias.
ru: Создать новые идеи.

source: ideas collection
ky: Идеяларды топтоо
nl: ideeënverzameling
pt_br: coleta de ideias
ru: Сбор идей

source: Collect phase
ky: Топтоо фазасы
nl: Verzamelfase
pt_br: Fase de coleta
ru: Фаза сбора

source: Create and comment on new ideas.
ky: Жаңы идеяларды түзүү жана пикир калтыруу.
nl: Creëer en reageer op nieuwe ideeën.
pt_br: Crie e comente novas ideias.
ru: Создать и комментировать новые идеи.

source: Rating phase
ky: Баалоо фазасы
nl: Beoordelingsfase
pt_br: Fase de avaliação
ru: Фаза оценки

source: Rate the previously collected ideas.
ky: Мурун топтолгон идеяларды баалаңыз.
nl: Beoordeel de eerder verzamelde ideeën.
pt_br: Avalie as ideias coletadas anteriormente.
ru: Оцените ранее собранные идеи.

source: Feedback phase
ky: Ой-пикир фазасы.
nl: Feedbackfase
pt_br: Fase de feedback
ru: Фаза отзыва

source: Get feedback for collected ideas through rates and comments.
ky: Баалоо жана пикирлердин жардамы менен топтолгон идеялар тууралуу ой-пикирлерди алыңыз.
nl: Krijg feedback voor verzamelde ideeën door middel van beoordelingen en opmerkingen.
pt_br: Receba feedback sobre as ideias coletadas por meio de avaliações e comentários.
ru: Получайте отзывы о собранных идеях с помощью оценок и комментариев.

source: Collect ideas and get feedback
ky: Идеяларды топтоп, ой-пикирлерди алыңыз.
nl: Verzamel ideeën en krijg feedback
pt_br: Colete ideias e receba feedback
ru: Собирайте идеи и получайте отзывы

source: Create new ideas and get feedback through rates and comments.
ky: Жаңы идеяларды түзүп, баалоолор жана пикирлер аркылуу ой-пикирлерди алыңыз.
nl: Creëer nieuwe ideeën en krijg feedback door middel van beoordelingen en opmerkingen.
pt_br: Crie novas ideias e receba feedback por meio de avaliações e comentários.
ru: Создавайте новые идеи и получайте отзывы через оценки и комментарии.

source: Confirm Idea Deletion
ky: Идеяны өчүрүүнү тастыктоо.
nl: Bevestig ideeverwijdering
pt_br: Confirmar Exclusão da Ideia
ru: Подтвердить удаление идеи

source: Are you sure you want to delete the idea?
ky: Идеяны чындыгында өчүрүүнү каалайсызбы?
nl: Weet je zeker dat je dit idee wilt verwijderen?
pt_br: Tem certeza de que deseja excluir a ideia?
ru: Вы уверены, что хотите удалить идею?

source: Submit a new idea for this project
ky: Бул долбоор үчүн жаңы идеяны жиберүү
nl: Dien een nieuw idee in voor dit project
pt_br: Envie uma nova ideia para este projeto
ru: Отправить новую идею для этого проекта

source: Submit idea
ky: Идеяны жиберүү
nl: Idee indienen
pt_br: Enviar ideia
ru: Отправить идею

source: back to idea
ky: идеяга кайтуу
nl: terug naar idee
pt_br: voltar à ideia
ru: вернуться к идее

source: Feedback on this idea
ky: Бул идея тууралуу ой-пикир
nl: Feedback over dit idee
pt_br: Feedback sobre esta ideia
ru: Отзыв об этой идее

source: Edit idea
ky: Идеяны өзгөртүү
nl: Idee bewerken
pt_br: Editar ideia
ru: Изменить идею

source: Your Idea has been deleted
ky: Сиздин идея өчүрүлгөн
nl: Uw idee is verwijderd
pt_br: Sua ideia foi excluída
ru: Ваша идея была удалена

source: Media
pt_br: Mídia
ru: Средства массовой информации

source: Affiliations
ky: Таандыктыктар
nl: Groeperingen
pt_br: Afililações
ru: Принадлежности

source: Edit affiliations
ky: Таандыктыкты өзгөртүү
nl: Groepering bewerken
pt_br: Editar afiliações
ru: Изменить принадлежность

source: Affiliation
ky: Таандыктык
nl: Groepering
pt_br: Afiliação
ru: Принадлежность

source: Question
ky: Суроо
nl: Vraag
pt_br: Pergunta
ru: Вопрос

source: Characteristic
ky: Мүнөздөмө
nl: Kenmerk
pt_br: Característica
ru: Характеристика

source: Event image
nl: Evenement afbeelding
pt_br: Imagem do evento
ru: Фото мероприятия

source: The image is displayed next to the event description.
nl: De afbeelding wordt getoond naast de beschrijving van het evenement.
pt_br: A imagem é exibida ao lado da descrição do evento.
ru: Фото размещено вслед за описанием мероприятия

source: Add question.
ky: Суроону кошуу.
nl: Vraag toevoegen.
pt_br: Adicionar pergunta.
ru: Добавить вопрос.

source: Speak Up
ky: Ойду билдирүү
nl: Spreek je uit
pt_br: Fale alto
ru: Высказываться

source: Edit live stream
ky: Түз эфирди оңдоо
nl: Livestream bewerken
pt_br: Editar transmissão ao vivo
ru: Редактировать прямую трансляцию

source: Here you can specify affiliations. Users must classify questions accordingly. The questions can be filtered by affiliation and evaluated in the statistics.
ky: Бул жакта таандыктыкты белгилесеңиз болот. Колдонуучулар суроолорду тийиштүү түрдө жиктеши керек. Суроолорду таандыктыгы боюнча иргеп, статистика боюнча баалоого болот.
nl: Hier kunt u groeperingen specificeren. Gebruikers moeten de vragen overeenkomstig beantwoorden. De vragen kunnen worden gefilterd op groepering en later geëvalueerd in de statistieken.
pt_br: Aqui você pode especificar afiliações. Os usuários devem classificar as perguntas adequadamente. As perguntas podem ser filtradas por afiliação e avaliadas nas estatísticas.
ru: Здесь вы можете указать принадлежность. Пользователи должны соответственно классифицировать вопросы. Вопросы можно фильтровать по принадлежности и оценивать в статистике.

source: Add affiliation
ky: Таандыктыкты кошуу
nl: Groepering toevoegen
pt_br: Adicionar afiliação
ru: Добавить принадлежность

source: post
ky: билдирүү
nl: versturen
pt_br: publicar
ru: Сообщение

source: Live now
ky: Азыркы учурдагы түз эфир
nl: Nu live
pt_br: Ao vivo agora
ru: Прямая трансляция в реальном времени

source: During this event you can ask questions live
nl: Tijdens dit evenement kunt u live vragen stellen
pt_br: Durante este evento você poderá fazer perguntas ao vivo
ru: Во время этого мероприятия вы можете спросить свои вопросы в онлайн режиме

source: %(time_left)s remaining
ky: %(time_left)sкалды
nl: Resterend %(time_left)s
pt_br: %(time_left)s restante
ru: Осталось %(time_left)s

source: finished
ky: Аяктады
nl: beëindigd
pt_br: finalizado
ru: завершено

source: Interactive
nl: Interactieve
pt_br: Interativo
ru: Интерактивный

source: Read Less
nl: Minder lezen
pt_br: Ler Menos
ru: Читать меньше

source: Type of event
nl: Type evenement
pt_br: Tipo de evento
ru: Тип мероприятия

source: Go to event
ky: Иш-чарага өтүү
nl: Ga naar evenement
pt_br: Ir para o evento
ru: Перейти к мероприятию

source: join in
ky: Кошулуу
nl: doe mee
pt_br: junte-se
ru: Присоединиться

source: Enter event link
ky: Иш-чарага шилтемени жазуу
nl: Voer de link van het evenement in
pt_br: Insira o link do evento
ru: Введите ссылку на мероприятие

source: Like questions
ky: суроолор жакты
nl: Vragen leuk vinden
ru: Вопросы нравятся

source: Ask a question yourself!
ky: Өзүңүзгө суроо берип көрүңүз!
nl: Stel zelf een vraag!
pt_br: Faça uma pergunta você mesmo!
ru: Задайте вопрос сами!

source: I confirm that I have read and accepted the {}terms of use{} and the {}data protection policy{}.
ky: Мен {} колдонуу шарттарын {} жана {} маалыматтарды коргоо саясатын {} окуп чыккандыгымды жана кабыл алганымды тастыктайм.
nl: Ik bevestig dat ik de {}terms of use{} en de {}data protection policy{} heb gelezen.
pt_br: Confirmo que li e aceito os {}termos de uso{} e a {}política de proteção de dados{}.
ru: Я подтверждаю, что прочитал и принимаю {} условия использования {} и {} политику защиты данных {}.

source: Please locate your proposal on the map.
ky: Сураныч, картада сунушуңузду белгилеңиз.
nl: Zet uw voorstel op de kaart.
pt_br: Por favor, localize sua proposta no mapa.
ru: Пожалуйста, укажите ваше предложение на карте.

source: Where can your idea be located on a map?
ky: Сиздин идея картанын кайсы жеринде жайгаштырылышы мүмкүн?
nl: Waar kan uw idee op een kaart worden geplaatst?
pt_br: Onde sua ideia pode ser localizada em um mapa?
ru: Где на карте может быть размещена ваша идея?

source: Click inside the marked area or type in an address to set the marker. A set marker can be dragged when pressed.
ky: Маркерди орнотуу үчүн белгиленген бөлүктүн ичине басыңыз же даректи жазыңыз. Белгиленген маркерди басуу менен жылдырсаңыз болот.
nl: Klik in het gemarkeerde gebied of typ een adres in om de markering in te stellen. Een ingestelde markering kan worden versleept wanneer deze wordt ingedrukt.
ru: Щелкните внутри отмеченной области или введите адрес, чтобы установить маркер. Установленный маркер можно перетащить при нажатии.

source: Label of the ideas location
ky: Идеялардын лейблдерин жайгаштыруу
nl: Label van de ideelocatie
pt_br: Rótulo do local das ideias
ru: Маркировка расположения идей

source: This could be an address or the name of a landmark.
ky: Бул багыт белгинин аталышы же дареги болушу мүмкүн.
nl: Dit kan een adres zijn of de naam van een bezienswaardigheid.
pt_br: Pode ser um endereço ou o nome de um ponto de referência.
ru: Это может быть адрес или название ориентира.

source: Create new ideas, locate them on a map and comment on them.
ky: Жаңы идеяларды түзүңүз, аларды картага жайгаштырыңыз жана пикир калтырыңыз.
nl: Creëer nieuwe ideeën, plaats ze op een kaart en becommentarieer ze.
pt_br: Crie novas ideias, localize-as em um mapa e comente sobre elas.
ru: Создавайте новые идеи, размещайте их на карте и комментируйте их.

source: Create new ideas located on a map and comment them.
ky: Картада жаңы идеяларды түзүңүз жана пикир калтырыңыз.
nl: Maak nieuwe ideeën op een kaart en becommentarieer ze.
pt_br: Crie novas ideias localizadas em um mapa e comente-as.
ru: Создавайте новые идеи на карте и комментируйте их.

source: Rate the previously collected ideas to get quantitative feedback.
ky: Сапаттык ой-пикирди алуу үчүн мурун чогултулган идеяларды баалаңыз.
nl: Beoordeel de eerder verzamelde ideeën om kwantitatieve feedback te krijgen.
pt_br: Avalie as ideias coletadas anteriormente para obter feedback quantitativo.
ru: Оцените ранее собранные идеи, чтобы получить количественный отзыв.

source: Create new ideas located on a map and get feedback through rates and comments.
ky: Картада жаңы идеяларды түзүңүз, баалоолордун жана пикирлердин жардамы менен ой-пикирлерди алыңыз.
nl: Creëer nieuwe ideeën op een kaart en krijg feedback door middel van beoordelingen en reacties.
pt_br: Crie novas ideias localizadas em um mapa e receba feedback por meio de avaliações e comentários.
ru: Создавайте новые идеи на карте и получайте отзывы с помощью оценок и комментариев.
