Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: The Logo representing your organisation. The image must be square and it should be min. 200 pixels wide and 200 pixels tall. Allowed file formats are png, jpeg, gif. The file size should be max. 5 MB.
ky: Сиздин уюмуңуздун логотиби. Сүрөт төрт бурчтуу, өлчөмү туурасынан эң аз 200 пиксель, узунунан эң аз 200 пиксель болушу керек. Файлдардын уруксат берилген форматтары: png, jpeg, gif. Файлдардын көлөмү 5 МБ ашпашы керек.

source: Answer the questions and comment on the poll.
ky: Суроолорго жооп берип, сурамжылоо боюнча пикир калтырыңыз

source: remaining %(time_left)s
ky: %(time_left)s калды

source: Participation: starts on %(date)s
ky: Катышуу %(date)s тартып башталат

source: Participation ended. Read result
ky: Катышуу аяктады. Жыйынтыкты көрүү.

source: Read now
ky: Азыр окуу.

source: from
ky: тартып

source: on
ky: -да

source: A user with that email address already exists.
ky: Электрондук почтанын мындай дареги менен колдонуучу бар.

source: View your profile
ky: Өздүк профилди карап чыгуу

source: Info
ky: Маалымат

source: Participations
ky: Катышуулар

source: Active in these platforms
ky: Бул платформаларда активдүү

source: This user is not active in any platform yet.
ky: Бул колдонуучу бир да платформада активдүү эмес

source: Check some platforms out.
ky: Айрым платформаларды текшериңиз.

source: Anti-discrimination
ky: Кемсинтүүгө каршы

source: Work & economy
ky: Жумуш жана экономика

source: Building & living
ky: Курулуш жана жашоо

source: Education & research
ky: Билим берүү жана изилдөөлөр

source: Children, youth & family
ky: Балдар, жаштар жана үй-бүлө

source: Finances
ky: Каржы

source: Health & sports
ky: Ден соолук жана спорт

source: Integration
ky: Интеграция

source: Culture & leisure
ky: Маданият жана эс алуу

source: Neighborhood & participation
ky: Коңшулук жана катышуу

source: Urban development
ky: Шаардык өнүгүү

source: Environment & public green space
ky: Айлана-чөйрө жана коомдук жашылдандыруу

source: Traffic
ky: Жолдогу тыгындар
