Repository: liqd/adhocracy-plus
Catalog: locale-source/locale/*/LC_MESSAGES/django.po
Languages: ky, nl, pt_br, ru

source: Edit topic
ky: Теманы оңдоо
nl: Onderwerp bewerken
pt_br: Editar tópico
ru: Редактировать тему

source: The topic has been deleted
ky: Бул тема өчүрүлгөн
nl: Het onderwerp is verwijderd
pt_br: O tópico foi excluído
ru: Данная тема удалена

source: My dashboard
nl: Mijn dashboard
pt_br: Meu painel
ru: Моя панель

source: Overview
nl: Overzicht
pt_br: Visão geral
ru: Обзор

source: Moderation
nl: Moderatie
pt_br: Moderação
ru: Модерация

source: My profile
nl: Mijn profiel
pt_br: Meu perfil
ru: Мой профиль

source: My user Settings
nl: Mijn instellingen
pt_br: Minhas configurações de usuário
ru: Мои пользовательские настройки

source: Account Settings
ky: Каттоо эсебинин тууралоосу
nl: Account Instellingen
pt_br: Configurações de Conta
ru: Настройки учетной записи

source: Link to profile:
nl: Link naar profiel:
pt_br: Link para o perfil:
ru: Ссылка на профиль:

source: Since
nl: Sinds
pt_br: Desde
ru: С

source: Manual
ky: Усулдук колдонмо
nl: Handleiding
ru: Руководство

source: Initiator Organisations
nl: Initiatiefnemende organisaties
pt_br: Organizações do Iniciador
ru: Организации-инициаторы

source: Home
ky: Үй баракча
pt_br: Início
ru: Домашняя страница

source: Organisations
ky: Уюмдар
nl: Organisaties
pt_br: Organizações
ru: Организации

source: You are not yet following any projects.
nl: Je volgt nog geen projecten.
pt_br: Você ainda não está seguindo nenhum projeto.
ru: Вы не отслеживаете ни один проект.

source: Your User Overview
nl: Uw gebruikersoverzicht
pt_br: Visão geral do seu Usuário
ru: Обзор вашего пользовательского статуса

source: My activity feed
nl: Mijn activiteitenoverzicht
pt_br: Meu feed de atividades
ru: Моя лента активности

source: My Feed
nl: Mijn feed
pt_br: Meu Feed
ru: Моя лента

source: Projects I am following
nl: Projecten die ik volg
pt_br: Projetos que estou seguindo
ru: Проекты, отслеживаемые мною

source: Following
nl: Volgend
pt_br: Seguindo
ru: Отслеживаемые

source: Back
nl: Terug
pt_br: Voltar
ru: Назад

source: Selection of projects I am following
nl: Selectie van projecten die ik volg
pt_br: Seleção de projetos que estou acompanhando
ru: Отбор проектов, отслеживаемых мною

source: Projects I am following page
nl: Projecten die ik volg
ru: Проекты, на которые я ссылаюсь на странице

source: View more
nl: Meer bekijken
ru: Видеть больше

source: You are not active in any projects yet.
nl: Je bent nog niet actief in een project.
pt_br: Você ainda não está ativo em nenhum projeto.
ru: Вы пока не активны ни в одном проекте.

source: Last few activities on my account
nl: Laatste activiteiten op mijn account
ru: Последние новые действия в моем аккаунте

source: No activity yet.
ky: Активдүүлүк али жок.
nl: Nog geen activiteit.
ru: Пока нет активности.

source: Account activity page
nl: Accountactiviteiten pagina
ru: Страница активности учетной записи

source: Enter a valid username. This value may contain only letters, digits, spaces and @/./+/-/_ characters. It must start with a digit or a letter.
ky: Колдонуучунун чыныгы атын жазыңыз. Аты тамгаларды, сандарды, боштуктарды жана @/./+/-/_ символдорун камтышы мүмкүн. Ал сандан же тамгадан башталышы керек.
nl: Voer een geldige gebruikersnaam in. Deze waarde mag alleen letters, cijfers, spaties en @/./+/-/_ tekens bevatten. Het moet beginnen met een cijfer of een letter.
pt_br: Digite um nome de usuário válido. Este valor pode conter apenas letras, dígitos, espaços e caracteres @/./+/-/_. Ele deve começar com um dígito ou uma letra.
ru: Введите действительное имя пользователя. Имя может содержать только буквы, цифры, пробелы и символы @ /. / + / - / _. Оно должно начинаться с цифры или буквы.

source: Permissions
ky: Уруксат
nl: Permissies
pt_br: Permissões
ru: Разрешения

source: Important dates
ky: Маанилүү күндөр
nl: Belangrijke datums
pt_br: Datas importantes
ru: Важные даты

source: If you no longer want to receive any notifications, change the settings for your {}account{}.
ky: Эгерде Сиз мындан ары билдирүү алууну каалабасаңыз, өзүңүздүн {}каттоо эсебиңиздин {} тууралоосун өзгөртүңүз.
nl: Als u geen meldingen meer wilt ontvangen, wijzig dan de instellingen voor uw {}account{}.
pt_br: Se você não quiser mais receber notificações, altere as configurações da sua {}conta{}.
ru: Если вы больше не хотите получать уведомления, измените настройки своей {} учетной записи {}.

source: If you no longer want to receive notifications about this project, unsubscribe from the {}project{}.
ky: Эгерде бул долбоор тууралуу билдирүүлөрдү мындан ары алгыңыз келбесе, {}долбоорго {} катталуудан баш тартыңыз.
nl: Als u geen meldingen meer wilt ontvangen over dit project, meldt u zich dan af van de {}project{}.
pt_br: Se você não quiser mais receber notificações sobre este projeto, cancele a inscrição no {}projeto{}.
ru: Если вы больше не хотите получать уведомления об этом проекте, откажитесь от подписки на {} проект {}.

source: Please enter correct email addresses, separated by commas.
ky: Сураныч, үтүр коюу менен чыныгы электрондук почтанын даректерин жазыңыз
nl: Voer correcte e-mailadressen in, gescheiden door komma’s.
pt_br: Insira endereços de e-mail corretos, separados por vírgulas.
ru: Пожалуйста, введите действительные адреса электронной почты через запятую.

source: If you are having difficulty please contact us by {}email{}.
nl: Als u problemen ondervindt, wilt u contact met ons opnemen via {}email{}.
ru: Если у вас есть трудности, пожалуйста, свяжитесь с нами по {}электронной почте{}.

source: Username/e-mail
ky: Колдонуучунун аты / электрондук почтасынын дареги
nl: Gebruikersnaam/e-mail
pt_br: Nome de usuário/e-mail
ru: Имя пользователя / электронная почта

source: I would like to receive further information
ky: Мен кошумча маалыматты алгым келет
nl: Ik wil graag meer informatie ontvangen
pt_br: Gostaria de receber mais informações
ru: Я хочу получить дополнительную информацию

source: Projects you are following can send you additional information via email.
ky: Сиз катталган долбоорлор электрондук почта аркылуу кошумча маалыматты жибере алат.
nl: Projecten die u volgt kunnen u via e-mail extra informatie toesturen.
pt_br: Os projetos que você acompanha podem enviar informações adicionais por e-mail.
ru: Проекты, на которые вы подписаны, могут отправлять вам дополнительную информацию по электронной почте.

source: Your username will appear publicly next to your posts.
ky: Сиздин колдонуучу атыңыз билдирүүлөрүңүздүн жанында жалпыга көрүнүп турат.
nl: Uw gebruikersnaam wordt in het openbaar naast uw berichten getoond.
pt_br: Seu nome de usuário aparecerá publicamente ao lado de suas postagens.
ru: Ваше имя пользователя будет публично отображаться рядом с вашими сообщениями.

source: Membership number of IG BCE
ky: IG BCE мүчөлүк номери
nl: Lidmaatschapsnummer van IG BCE
pt_br: Número de membro do IG BCE
ru: Членский номер IG BCE

source: The membership number consists of a seven-digit number and can be found on the membership card.
ky: Мүчөлүк номер жети сандык белгиден турат жана мүчөлүк картада жазылган.
nl: Het lidmaatschapsnummer bestaat uit een zevencijferig nummer en is te vinden op de lidmaatschapskaart.
pt_br: O número de associado consiste em um número de sete dígitos e pode ser encontrado no cartão de associado.
ru: Членский номер состоит из семизначного числа и указан на членской карте.

source: Date of birth
ky: Туулган датасы /күнү/
nl: Geboortedatum
pt_br: Data de nascimento
ru: Дата рождения

source: Please also enter your date of birth in the format MM/DD/YYYY for authentication. Only members of the IG BCE can participate.
ky: Сураныч, тастыктоо үчүн туулган жылыңызды АЙ/КҮН/ЖЫЛ форматында жазыңыз. IG BCE мүчөлөрү гана катыша алат.
nl: Voer ook uw geboortedatum in het formaat MM/DD/JJJ ter verificatie in. Alleen leden van de IG BCE kunnen deelnemen.
pt_br: Por favor, insira também sua data de nascimento no formato MM/DD/AAAA para autenticação. Somente membros do IG BCE podem participar.
ru: Пожалуйста, также введите дату вашего рождения в формате ММ / ДД / ГГГГ для подтверждения. Участвовать могут только члены IG BCE.

source: I confirm that I have read and accepted the <a href="/info/ig-bce-datenschutz/" target="_blank">data protection policy</a> of IG BCE.
ky: Мен IG BCEнин <a href="/info/ig-bce-datenschutz/" target="_blank">маалыматтарды коргоо саясатын </a> окуганымды жана кабыл алганымды тастыктайм.
nl: Ik bevestig dat ik het <a href="/info/ig-bce-datenschutz/" target="_blank">databeschermingsbeleid</a> van IG BCE heb gelezen en geaccepteerd.
pt_br: Confirmo que li e aceito a<a href="/info/ig-bce-datenschutz/" target="_blank">política de proteção de dados</a> do IG BCE.
ru: Я подтверждаю, что я прочитал и принимаю <a href="/info/ig-bce-datenschutz/" target="_blank"> политику защиты данных</a>IG BCE.

source: Something is wrong with the setup - please try again later
ky: Тууралоодо көйгөйлөр бар - кийинчирээк кайталап көрүңүз.
nl: Er is iets mis met de setup - probeer het later nog eens
pt_br: Algo está errado com a configuração - tente novamente mais tarde
ru: Что-то не так с настройкой - повторите попытку позже

source: There is already a participant with this membership number. Please check your entry. If this is your membership number, please send an email to "zukunftsgewerkschaft@igbce.de".
ky: Мындай мүчөлүк номерге ээ катышуучу бар. Сураныч, жазганыңызды текшерип көрүңүз. Эгерде бул Сиздин мүчөлүк номериңиз болсо, "zukunftsgewerkschaft@igbce.de" дарегине электрондук катты жөнөтүңүз.
nl: Er is al een deelnemer met dit lidmaatschapsnummer. Controleer uw inschrijving. Als dit uw lidmaatschapsnummer is, stuur dan een e-mail naar "zukunftsgewerkschaft@igbce.de".
pt_br: Já existe um participante com este número de membro. Por favor, verifique sua inscrição. Se este for seu número de membro, envie um e-mail para "zukunftsgewerkschaft@igbce.de".
ru: Участник с таким членским номером уже есть. Пожалуйста, проверьте вашу запись. Если это ваш членский номер, отправьте электронное письмо по адресу «zukunftsgewerkschaft@igbce.de».

source: Unfortunately, the member number and / or date of birth could not be linked to an active member account. Please check your input and try again. If you still have problems, please contact "zukunftsgewerkschaft@igbce.de".
ky: Тилекке каршы, катышуучунун номери жана /же туулган жылын катышуучунун активдүү каттоо эсеби менен байланыштыруу мүмкүн эмес. Сураныч, жазылган маалыматтарды текшерип, дагы бир жолу жазып көрүңүз. Көйгөй жоюлбаса, "zukunftsgewerkschaft@igbce.de" менен байланышыңыз.
nl: Helaas kon het ledennummer en/of de geboortedatum niet worden gekoppeld aan een actief ledenaccount. Controleer uw invoer en probeer het opnieuw. Als u nog steeds problemen heeft, neem dan contact op met "zukunftsgewerkschaft@igbce.de".
pt_br: Infelizmente, o número de membro e/ou data de nascimento não puderam ser vinculados a uma conta de membro ativa. Verifique sua entrada e tente novamente. Se você ainda tiver problemas, entre em contato com "zukunftsgewerkschaft@igbce.de".
ru: К сожалению, номер участника и / или дату рождения не удалось связать с активной учетной записью участника. Пожалуйста, проверьте введенные данные и попробуйте еще раз. Если у вас все еще есть проблемы, свяжитесь с "zukunftsgewerkschaft@igbce.de".

source: username
ky: колдонуучу аты
nl: gebruikersnaam
pt_br: nome de usuário
ru: имя пользователя

source: Required. 60 characters or fewer. Letters, digits, spaces and @/./+/-/_ only.
ky: 60 же андан аз символду жазуу керек. Тамгалар, сандар, боштуктар жана @/./+/-/_ гана.
nl: Verplicht. 60 tekens of minder. Alleen letters, cijfers, spaties en @/./+/-/_.
pt_br: Obrigatório. 60 caracteres ou menos. Letras, dígitos, espaços e @/./+/-/_ somente.
ru: Необходимо ввести 60 символов или меньше. Только буквы, цифры, пробелы и @ /. / + / - / _.

source: A user with that username already exists.
ky: Мындай атка ээ колдонуучу бар.
nl: Een gebruiker met die gebruikersnaam bestaat al.
pt_br: Já existe um usuário com esse nome de usuário.
ru: Пользователь с таким именем уже существует.

source: This username is invalid.
nl: Deze gebruikersnaam is ongeldig.
pt_br: Este nome de usuário é inválido.
ru: Имя пользователя недействительно.

source: Email address
ky: Электрондук почтанын дареги
nl: E-mailadres
pt_br: Endereço de email
ru: Адрес электронной почты

source: Email is invalid or already taken.
nl: E-mail is ongeldig of al bezet.
ru: Электронная почта недействительна или уже используется.

source: staff status
ky: кызматкердин статусу
nl: staf status
pt_br: status da equipe
ru: Статус сотрудника

source: Designates whether the user can log into this admin site.
ky: Колдонуучу администратордун сайтына кире аларын аныктайт.
nl: Geeft aan of de gebruiker kan inloggen op deze admin site.
pt_br: Designa se o usuário pode efetuar login neste site de administração.
ru: Определяет, может ли пользователь войти на этот сайт администратора.

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
ky: Бул колдонуучуну активдүү деп эсептөөгө болорун аныктайт. Каттоо эсебин өчүрөрдүн ордуна бул желекчени алып салыңыз.
nl: Geeft aan of deze gebruiker als actief moet worden behandeld. Deactiveer dit in plaats van het verwijderen van accounts.
pt_br: Designa se o usuário pode efetuar login neste site de administração.
ru: Определяет, следует ли считать этого пользователя активным. Снимите этот флажок вместо удаления учетных записей.

source: Send me email notifications
ky: Мага электрондук почта аркылуу билдирүү жибериңиздер.
nl: Stuur me e-mailberichten
ru: Присылайте мне уведомления по электронной почте

source: Designates whether you want to receive notifications. Unselect if you do not want to receive notifications.
ky: Билдирүү алууну каалап каалабаганыңызды көрсөтөт. Билдирүү алгыңыз келбесе, желекчени алып салыңыз.
nl: Geeft aan of u meldingen wilt ontvangen. De-selecteer als u geen meldingen wilt ontvangen.
ru: Указывает, хотите ли вы получать уведомления. Снимите флажок, если вы не хотите получать уведомления.

source: Biography
ky: Өмүр баян
nl: Biografie
pt_br: Biografia
ru: Биография

source: Tell us about yourself in 255 characters!
ky: Өзүңүз тууралуу 255 символдон ашырбай айтып бериңиз!
nl: Vertel ons over jezelf in 255 karakters!
pt_br: Conte-nos sobre você em 255 caracteres!
ru: Расскажите о себе не превышая 255 символов!

source: Twitter handle
ky: Twitter каттоо эсеби
pt_br: Identificador do Twitter
ru: Учетная запись в Twitter

source: Facebook name
ky: Facebook тармагындагы аты
nl: Facebook naam
pt_br: Nome do Facebook
ru: Имя в Facebook

source: Your facebook name is the last part of the URL, when you access your profile.
ky: Өзүңүздүн профилиңизге киргенде Facebook тармагындагы атыңыз URL даректин акыркы бөлүгү катары жазылат.
nl: Uw facebooknaam is het laatste deel van de URL, wanneer u uw profiel opent.
pt_br: Seu nome do Facebook é a última parte da URL quando você acessa seu perfil.
ru: Ваше имя на Facebook указывается как последняя часть URL-адреса, когда вы входите в свой профиль.

source: Homepage
ky: Үй барагы
nl: Website
pt_br: Site
ru: Домашняя страница

source: Avatar picture
ky: Аватар сүрөтү
nl: Avatar plaatje
pt_br: Imagem do avatar
ru: Изображение аватара

source: Your preferred language
ky: Сизге ылайыктуу тил
nl: Uw voorkeurstaal
pt_br: Seu idioma de preferência
ru: Ваш предпочтительный язык

source: Specify your preferred language for the user interface and the notifications of the platform.
ky: Колдонуучу интерфейси жана платформа билдирүүлөрү үчүн ылайыктуу тилди тандаңыз.
nl: Specificeer uw voorkeurstaal voor de gebruikersinterface en de meldingen van het platform.
pt_br: Especifique o idioma de sua preferência para a interface do usuário e as notificações da plataforma.
ru: Укажите предпочтительный язык для пользовательского интерфейса и уведомлений платформы.

source: Menu
ky: Меню
ru: Меню

source: Hello
ky: Саламатсызбы
nl: Hallo
pt_br: Olá
ru: Здравствуйте

source: Admin
ky: Администратор
pt_br: Administrador
ru: Администратор

source: My Overview
nl: Mijn overzicht
pt_br: Minha Visão Geral
ru: Мой обзор

source: Logout
ky: Чыгуу
nl: Uitloggen
pt_br: Sair
ru: Выйти

source: Login
ky: Авторизациялоо
nl: Inloggen
pt_br: Iniciar sessão
ru: Авторизоваться

source: User profile of
nl: Gebruikersprofiel van
pt_br: Perfil de usuário de
ru: Профиль пользователя

source: My user settings
nl: Mijn instellingen
pt_br: Minhas configurações de usuário
ru: Мои пользовательские настройки

source: Selection of projects the are following
nl: Selectie van de volgende projecten
pt_br: Seleção de projetos são os seguintes
ru: Отбор проектов, отслеживаемых мною

source: This user is not active in any projects yet.
ky: Бул колдонуучу бир да долбоордо али активдүү эмес.
nl: Deze gebruiker is nog in geen enkel project actief.
pt_br: Este usuário ainda não está ativo em nenhum projeto.
ru: Этот пользователь еще не активен ни в одном проекте.

source: List of last activities on their account
nl: Lijst van laatste activiteiten op hun account
pt_br: Lista das últimas atividades na conta deles
ru: Список последних действий в их аккаунте

source: Activities
ky: Ишмердүүлүк
nl: Activiteiten
pt_br: Atividades
ru: Деятельность

source: English
ky: Англис тили
nl: Engels
pt_br: Inglês
ru: Английский язык

source: German
ky: Немис тили.
nl: Duits
pt_br: Alemão
ru: Немецкий язык

source: Dutch
ky: Голланд тили.
nl: Nederlands
ru: Голландский язык

source: Kyrgyz
ky: Кыргызча
nl: Kirgizisch
ru: Кыргызский

source: Russian
ky: Орусча
nl: Russisch
ru: Русский

source: Rich text editor
ky: Форматталган текстти оңдоочу
nl: Tekstverwerker met opmaak
ru: Редактор форматированного текста

source: suggestion
ky: Сунуш
nl: suggestie
pt_br: sugestão
ru: Предложение

source: note
ky: Эскертүү
nl: notitie
pt_br: nota
ru: Примечание

source: question
ky: Суроо
nl: vraag
pt_br: pergunta
ru: Вопрос

source: Pin without icon
ky: Белгисиз тиркөө
nl: Markeer zonder icoon
pt_br: Fixar sem ícone
ru: Закрепить без значка

source: Diamond
ky: Алмаз
nl: Diamant
pt_br: Diamante
ru: Алмаз

source: Triangle up
ky: Үч бурчтук өйдө
nl: Driehoek naar boven
pt_br: Triângulo para cima
ru: Треугольник вверх

source: Triangle down
ky: Үч бурчтук ылдый
nl: Driehoek naar beneden
pt_br: Triângulo para baixo
ru: Треугольник вниз

source: Ellipse
ky: Эллипс
pt_br: Elipse
ru: Эллипс

source: Semi circle
ky: Жарым айлана
nl: Halve cirkel
pt_br: Semicírculo
ru: Полукруг

source: Hexagon
ky: Алты бурчтук
pt_br: Hexágono
ru: Шестиугольник

source: Rhomboid
ky: Ромбоид
pt_br: Rombóide
ru: Ромбоид

source: Star
ky: Жылдыз
nl: Ster
pt_br: Estrela
ru: Звезда

source: Square
ky: Төрт бурчтук
nl: Vierkant
pt_br: Quadrado
ru: Квадрат

source: Octothorpe
ky: Торчо
pt_br: Cerquilha
ru: Решетка

source: Rectangle
ky: Тик бурчтук
nl: Rechthoek
pt_br: Retângulo
ru: Прямоугольник

source: Circle
ky: Айлана
nl: Cirkel
pt_br: Círculo
ru: Круг

source: Right triangle
ky: Тик бурчтуу үч бурчтук
nl: Rechter driehoek
pt_br: Triângulo para direita
ru: Прямоугольный треугольник

source: Zigzag
ky: Ийри-буйру сызык
pt_br: Ziguezague
ru: Зигзаг

source: brainstorming
nl: Brainstorm
ru: Групповое обсуждение

source: spatial brainstorming
nl: Ruimtelijke brainstorm
pt_br: brainstorming espacial
ru: Объемное коллективное обсуждение

source: idea challenge
nl: Ideeënuitdaging
pt_br: desafio de ideia
ru: Испытать идею

source: spatial idea challenge
nl: Ruimtelijke ideeënuitdaging
pt_br: desafio de ideia espacial
ru: Объемное испытание идеи

source: text review
nl: Tekstherziening
pt_br: revisão de texto
ru: Обзор текста

source: poll
pt_br: enquete
ru: Опрос

source: interactive event
nl: Interactief evenement
pt_br: evento interativo
ru: Интерактивное мероприятие

source: prioritization
nl: Prioriteitstelling
pt_br: priorização
ru: Приоретизация

source: debate
nl: Debat
ru: Дебаты

source: You are not allowed to access this page.
ky: Сизде бул баракчага кирүү мүмкүнчүлүгү жок
nl: U heeft geen toegang tot deze pagina.
pt_br: Você não tem permissão para acessar esta página.
ru: У вас нет доступа к этой странице.

source: The verification of your input has failed. Please reload the page and make sure that your browser settings allow setting session cookies.
nl: De verificatie van uw invoer is mislukt. Herlaad de pagina en controleer of uw browserinstellingen het plaatsen van sessiecookies toestaan.
pt_br: A verificação da sua entrada falhou. Recarregue a página e certifique-se de que as configurações do seu navegador permitem a configuração de cookies de sessão.
ru: Проверка ваших вводных не удалась. Пожалуйста, перезагрузите страницу и убедитесь, что настройки вашего браузера позволяют устанавливать сеансовые файлы cookie.

source: This page could not be found.
ky: Баракча табылган жок.
nl: Deze pagina kon niet worden gevonden.
pt_br: Não foi possível encontrar esta página.
ru: Страница не найдена.

source: Participation projects
ky: Катышуу долбоорлору
nl: Participatie projecten
pt_br: Projetos de participação
ru: Проекты участия

source: Communication
nl: Communicatie
pt_br: Comunicação
ru: Коммуникация

source: Organisation settings
ky: Уюмду тууралоо
nl: Organisatie instellingen
pt_br: Configurações da organização
ru: Настройки организации

source: All projects
ky: Бардык долбоорлор
nl: Alle projecten
pt_br: Todos os projetos
ru: Все проекты

source: Project ready for publication
ky: Долбоор жарыялоого даяр
nl: Project klaar voor publicatie
pt_br: Projeto pronto para publicação
ru: Проект готов к публикации

source: Project not ready for publication
ky: Долбоор жарыялоого даяр эмес
nl: Project niet klaar voor publicatie
pt_br: Projeto não está pronto para publicação
ru: Проект не готов к публикации

source: Module ready for addition
ky: Модуль кошууга даяр
nl: Module klaar om toe te voegen
pt_br: Módulo pronto para adicionar
ru: Модуль готов к добавлению

source: Module not ready for addition
ky: Модуль кошууга даяр эмес
nl: Module niet klaar voor toevoeging
pt_br: Módulo não está pronto para adicionar
ru: Модуль не готов к добавлению

source: Hide from project
ky: Долбоордон жашыруу
nl: Verberg je voor het project
pt_br: Ocultar do projeto
ru: Скрыть из проекта

source: Add to project
ky: Долбоорго кошуу
nl: Toevoegen aan project
pt_br: Adicionar ao projeto
ru: Добавить в проект

source: Add Module
ky: Модулду кошуу
nl: Module toevoegen
pt_br: Adicionar Módulo
ru: Добавить модуль

source: Create a new Project
ky: Жаңы долбоорду түзүү
nl: Creëer een nieuw project
pt_br: Criar novo Projeto
ru: Создать новый проект

source: Communication options
nl: Communicatiemogelijkheden
pt_br: Opções de comunicação
ru: Опции для коммуникации

source: Project created
nl: Project aangemaakt
pt_br: Projeto criado
ru: Проект создан

source: Create project
ky: Долбоорду түзүү
nl: Creëer project
pt_br: Criar projeto
ru: Создать проект

source: Fill in project details
nl: Vul de projectgegevens in
pt_br: Preencha os detalhes do projeto
ru: Заполните детали проекта

source: No module created
nl: Geen module gemaakt
pt_br: Nenhum módulo criado
ru: Модуль не создан

source: Module created
nl: Module gemaakt
pt_br: Módulo criado
ru: Модуль создан

source: Add participation module(s)
nl: Deelnamemodule(s) toevoegen
pt_br: Adicionar módulo(s) de participação
ru: Добавьте модул(и) участия

source: Module not ready to be filled in
nl: Module niet klaar om in te vullen
pt_br: Módulo não está pronto para ser preenchido
ru: Модуль не готов для заполнения

source: Fill in module details
nl: Vul module gegevens in
pt_br: Preencha os detalhes do módulo
ru: Заполните детали модуля

source: Module ready to be added to project
nl: Module gereed om aan project te worden toegevoegd
pt_br: Módulo pronto para ser adicionado ao projeto
ru: Модуль готов для дополнения в проект
